Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Select a theme
cs_cz: Vybrat šablonu
es_mx: Seleccionar un tema
fi_fi: Valitse teema
id_id: Pilih tema
it_it: Seleziona un tema
ja_jp: テーマを変更
nl_nl: Selecteer een thema
ru_ru: Выбор темы
tr_tr: Bir tema seçin
vi_vn: Chọn một chủ đề
zh_tw: 選擇主題

source: Color
it_it: Colore
ja_jp: 色
nl_nl: Kleur
ru_ru: Цвет

source: Enable this option for resizable, drag and drop widgets. Best for large displays.
es_mx: Habilita esta opción para widgets redimensionables y arrastrables. Mejor para pantallas grandes.
it_it: Attivare questa opzione per i widget ridimensionabili e trascinabili. Ideale per i display di grandi dimensioni.
ja_jp: リサイズ可能なドラッグ＆ドロップ・ウィジェットにはこのオプションを有効にしてください。大きなディスプレイに最適です。
nl_nl: Schakel deze optie in voor aanpasbare, versleepbare widgets. Het beste voor grote beeldschermen.
ru_ru: Включите эту опцию для виджетов с изменяемыми размерами и возможностью перетаскивания. Лучше всего подходит для больших дисплеев.

source: Dynamic widgets
es_mx: Widgets dinámicos
it_it: Widget dinamici
ja_jp: ダイナミック・ウィジェット
nl_nl: Dynamische widgets
ru_ru: Динамические виджеты

source: Tools
es_mx: Herramientas
it_it: Strumenti
ja_jp: ツール
nl_nl: Gereedschap
ru_ru: Инструменты

source: System tools
es_mx: Herramientas del sistema
it_it: Strumenti di sistema
ja_jp: システムツール
nl_nl: Systeemtools
ru_ru: Системные инструменты

source: To generate a system <a href="%s">debug log</a>, click or tap the button below.
es_mx: Para generar un <a href="%s">registro de depuración</a> del sistema, haz clic o toca el botón de abajo.
it_it: Per generare un <a href="%s">registro di debug</a> del sistema, fare clic o toccare il pulsante sottostante.
ja_jp: <a href="%s">システムデバッグログを</a>生成するには、以下のボタンをクリックまたはタップします。
nl_nl: Klik of tik op de onderstaande knop om een <a href="%s">debuglog</a> van het systeem te genereren.
ru_ru: Чтобы создать <a href="%s">журнал отладки</a> системы, нажмите или коснитесь кнопки ниже.

source: Debug log information contains the RaspAP version, current state and configuration of AP related services, installed system packages, Linux kernel version and networking details. No passwords or other sensitive data are included.
es_mx: La información del registro de depuración contiene la versión de RaspAP, el estado actual y configuración de servicios relacionados con el punto de acceso, paquetes del sistema instalados, versión del kernel de Linux y detalles de red. No se incluyen contraseñas u otros datos sensibles.
it_it: Le informazioni del registro di debug contengono la versione di RaspAP, lo stato attuale e la configurazione dei servizi relativi all'AP, i pacchetti di sistema installati, la versione del kernel Linux e i dettagli di rete. Non sono incluse password o altri dati sensibili.
ja_jp: デバッグログ情報には、ラズパップのバージョン、AP関連サービスの現在の状態と設定、インストールされているシステムパッケージ、Linuxカーネルのバージョン、ネットワークの詳細が含まれる。パスワードやその他の機密データは含まれていません。
nl_nl: Debug log informatie bevat de RaspAP versie, huidige status en configuratie van AP gerelateerde diensten, geïnstalleerde systeempakketten, Linux kernel versie en netwerkdetails. Er worden geen wachtwoorden of andere gevoelige gegevens opgenomen.
ru_ru: Информация отладочного журнала содержит версию RaspAP, текущее состояние и конфигурацию служб, связанных с AP, установленные системные пакеты, версию ядра Linux и сетевые данные. Никаких паролей или других конфиденциальных данных не содержится.

source: Generate debug log
es_mx: Generar registro de depuración
it_it: Generare un log di debug
ja_jp: デバッグ・ログの生成
nl_nl: Debug-logboek genereren
ru_ru: Создание журнала отладки

source: Debug log generation in progress...
es_mx: Generación de registro de depuración en progreso...
it_it: Generazione del log di debug in corso...
ja_jp: デバッグ・ログ生成中
nl_nl: Debug log genereren bezig...
ru_ru: Идет генерация журнала отладки...

source: Diagnostic log size limit (KB)
es_mx: Límite de tamaño del registro de diagnóstico (KB)
it_it: Limite di dimensione del log diagnostico (KB)
ja_jp: 診断ログのサイズ制限（KB）
nl_nl: Limiet diagnostische loggrootte (KB)
ru_ru: Ограничение размера журнала диагностики (КБ)

source: Changing log limit size to %s KB
es_mx: Cambiando el límite de tamaño del registro a %s KB
it_it: Modifica della dimensione limite del registro a %s KB
ja_jp: ログの上限サイズを %s KB に変更
nl_nl: Logboeklimiet wijzigen naar %s KB
ru_ru: Изменение предельного размера журнала на %s КБ

source: Information provided by raspap.sysinfo
es_mx: Información proporcionada por raspap.sysinfo
it_it: Informazioni fornite da raspap.sysinfo
ja_jp: raspap.sysinfoが提供する情報
nl_nl: Informatie geleverd door raspap.sysinfo
ru_ru: Информация предоставлена raspap.sysinfo

source: The following user plugins are available to extend RaspAP's functionality.
es_mx: Los siguientes complementos de usuario están disponibles para extender la funcionalidad de RaspAP.
it_it: Per estendere le funzionalità di RaspAP sono disponibili i seguenti plugin utente.
ja_jp: ラズパップの機能を拡張するために、以下のユーザープラグインが利用できます。
nl_nl: De volgende gebruikersplugins zijn beschikbaar om de functionaliteit van RaspAP uit te breiden.
ru_ru: Для расширения функциональности RaspAP доступны следующие пользовательские плагины.

source: Choose <strong>Details</strong> for more information and to install a plugin.
es_mx: Elige <strong>Detalles</strong> para más información y para instalar un complemento.
it_it: Scegliere <strong>Dettagli</strong> per ulteriori informazioni e per installare un plugin.
ja_jp: 詳細とプラグインのインストールについては、<strong>「詳細</strong>」を選択してください。
nl_nl: Kies <strong>Details</strong> voor meer informatie en om een plugin te installeren.
ru_ru: Выберите <strong>"Подробности"</strong>, чтобы получить дополнительную информацию и установить плагин.

source: Network error
es_mx: Error de red
it_it: Errore di rete
ja_jp: ネットワークエラー
nl_nl: Netwerkfout
ru_ru: Ошибка сети

source: Unable to load plugins
es_mx: No se pueden cargar los complementos
it_it: Impossibile caricare i plugin
ja_jp: プラグインをロードできない
nl_nl: Kan geen plugins laden
ru_ru: Невозможно загрузить плагины

source: Reload
es_mx: Recargar
it_it: Ricarica
ja_jp: リロード
nl_nl: Herladen
ru_ru: Перезагрузка

source: and try again
es_mx: e intenta de nuevo
it_it: e riprovare
ja_jp: そしてもう一度
nl_nl: en probeer het opnieuw
ru_ru: и попробуйте еще раз

source: Plugins
es_mx: Complementos
it_it: Plugin
ja_jp: プラグイン
ru_ru: Плагины

source: Plugin details
es_mx: Detalles del complemento
it_it: Dettagli del plugin
ja_jp: プラグインの詳細
ru_ru: Детали плагина

source: Name
es_mx: Nombre
it_it: Nome
ja_jp: 名称
nl_nl: Naam
ru_ru: Имя

source: Version
es_mx: Versión
it_it: Versione
ja_jp: バージョン
nl_nl: Versie
ru_ru: Версия

source: Description
es_mx: Descripción
it_it: Descrizione
ja_jp: 説明
nl_nl: Beschrijving
ru_ru: Описание

source: Plugin source
es_mx: Fuente del complemento
it_it: Origine plugin
ja_jp: プラグインソース
nl_nl: Plugin bron
ru_ru: Источник плагина

source: Author
es_mx: Autor
it_it: Autore
ja_jp: 著者
nl_nl: Auteur
ru_ru: Автор

source: License
es_mx: Licencia
it_it: Licenza
ja_jp: ライセンス
nl_nl: Licentie
ru_ru: Лицензия

source: Language locale
es_mx: Configuración regional de idioma
it_it: Lingua locale
ja_jp: 言語ロケール
nl_nl: Taal locale
ru_ru: Языковая локаль

source: Configuration files
es_mx: Archivos de configuración
it_it: File di configurazione
ja_jp: 設定ファイル
nl_nl: Configuratiebestanden
ru_ru: Конфигурационные файлы

source: Dependencies
es_mx: Dependencias
it_it: Dipendenze
ja_jp: 依存関係
nl_nl: Afhankelijkheden
ru_ru: Зависимости

source: Permissions
es_mx: Permisos
it_it: Permessi
ja_jp: アクセス許可
nl_nl: Rechten
ru_ru: Разрешения

source: Non-privileged users
es_mx: Usuarios sin privilegios
it_it: Utenti non privilegiati
ja_jp: 非特権ユーザー
nl_nl: Niet-geprivilegieerde gebruikers
ru_ru: Непривилегированные пользователи

source: Install now
es_mx: Instalar ahora
it_it: Installare ora
ja_jp: 今すぐインストール
nl_nl: Nu installeren
ru_ru: Установите сейчас

source: Installing plugin
es_mx: Instalando complemento
it_it: Installazione del plugin
ja_jp: プラグインのインストール
nl_nl: Plugin installeren
ru_ru: Установка плагина

source: Plugin installation in progress...
es_mx: Instalación del complemento en progreso...
it_it: Installazione del plugin in corso...
ja_jp: プラグインのインストール中...
nl_nl: Plugin installatie bezig...
ru_ru: Установка плагина продолжается...

source: Plugin install completed.
es_mx: Instalación del complemento completada.
it_it: Installazione del plugin completata.
ja_jp: プラグインのインストールが完了しました。
nl_nl: Installatie van plugin voltooid.
ru_ru: Установка плагина завершена.

source: Details
es_mx: Detalles
it_it: Dettagli
ja_jp: 詳細
ru_ru: Подробности

source: Installed
es_mx: Instalado
it_it: Installato
ja_jp: 設置済み
nl_nl: Geïnstalleerd
ru_ru: Установлено

source: Alert messages
es_mx: Mensajes de alerta
it_it: Messaggi di avviso
ja_jp: アラートメッセージ
nl_nl: Waarschuwingsberichten
ru_ru: Предупреждающие сообщения

source: Alert close timeout (milliseconds)
es_mx: Tiempo de espera de cierre de alerta (milisegundos)
it_it: Timeout chiusura avviso (millisecondi)
ja_jp: アラート終了タイムアウト（ミリ秒）
nl_nl: Time-out waarschuwing sluiten (milliseconden)
ru_ru: Таймаут закрытия предупреждения (миллисекунды)

source: Automatically close alerts after a specified timeout
es_mx: Cerrar automáticamente las alertas después de un tiempo de espera especificado
it_it: Chiudere automaticamente gli avvisi dopo un timeout specificato
ja_jp: 指定したタイムアウト後に自動的にアラートを閉じる
nl_nl: Meldingen automatisch sluiten na een opgegeven time-out
ru_ru: Автоматическое закрытие оповещений по истечении заданного времени

source: To <a href="%s" target="_blank">inspect adapters</a> attached to this device, click or tap the button below.
es_mx: Para <a href="%s" target="_blank">inspeccionar adaptadores</a> conectados a este dispositivo, haz clic o toca el botón de abajo.
it_it: Per <a href="%s" target="_blank">ispezionare gli adattatori</a> collegati a questo dispositivo, fare clic o toccare il pulsante sottostante.
ja_jp: このデバイスに接続されている<a href="%s" target="_blank">アダプターを検査</a>するには、下のボタンをクリックまたはタップしてください。
nl_nl: Klik of tik op de onderstaande knop om <a href="%s" target="_blank">de adapters te inspecteren</a> die op dit apparaat zijn aangesloten.
ru_ru: Чтобы <a href="%s" target="_blank">просмотреть адаптеры</a>, подключенные к этому устройству, нажмите или коснитесь кнопки ниже.

source: The adapter inspection tool returns details about external WLAN devices including drivers, supported modes and so on.
es_mx: La herramienta de inspección de adaptadores devuelve detalles sobre dispositivos WLAN externos incluyendo controladores, modos soportados, etc.
it_it: Lo strumento di ispezione degli adattatori fornisce dettagli sui dispositivi WLAN esterni, compresi i driver, le modalità supportate e così via.
ja_jp: アダプタ検査ツールは、ドライバ、サポートされているモードなどを含む外部WLANデバイスの詳細を返します。
nl_nl: Het hulpmiddel voor adapterinspectie geeft details over externe WLAN-apparaten, inclusief stuurprogramma's, ondersteunde modi enzovoort.
ru_ru: Инструмент проверки адаптера позволяет получить подробную информацию о внешних устройствах WLAN, включая драйверы, поддерживаемые режимы и т. д.

source: Choose a network interface to inspect
es_mx: Elige una interfaz de red para inspeccionar
it_it: Scegliere un'interfaccia di rete da ispezionare
ja_jp: 検査するネットワークインターフェースを選択する
nl_nl: Kies een netwerkinterface om te inspecteren
ru_ru: Выберите сетевой интерфейс для проверки

source: Select an interface...
es_mx: Selecciona una interfaz...
it_it: Selezionare un'interfaccia...
ja_jp: インターフェイスを選択
nl_nl: Selecteer een interface...
ru_ru: Выберите интерфейс...

source: Adapter health check
es_mx: Verificación de salud del adaptador
it_it: Controllo dello stato di salute dell'adattatore
ja_jp: アダプターのヘルスチェック
nl_nl: Gezondheidscontrole adapter
ru_ru: Проверка работоспособности адаптера

source: Inspect adapters
es_mx: Inspeccionar adaptadores
it_it: Ispezionare gli adattatori
ja_jp: アダプターの検査
nl_nl: Adapters inspecteren
ru_ru: Осмотрите адаптеры

source: Theme
es_mx: Temas
it_it: Tema
ja_jp: テーマ
nl_nl: Thema
ru_ru: Тема

source: Data usage
cs_cz: Využití dat
es_mx: Uso de datos
fi_fi: Datan käyttö
id_id: Pemakaian data
it_it: Utilizzo dei dati
ja_jp: データ使用量
nl_nl: Datagebruik
ru_ru: Использование данных
tr_tr: Veri kullanımı
vi_vn: Sử dụng dữ liệu
zh_tw: 數據用量

source: Data usage monitoring
cs_cz: Sledování využití dat
es_mx: Monitor de uso de datos
fi_fi: Datan käytön seuranta
id_id: Pemantauan pemakaian data
it_it: Monitoraggio dell'utilizzo dei dati
ja_jp: データ使用量のモニタリング
nl_nl: Beheer van datagebruik
ru_ru: Мониторинг использования данных
tr_tr: Veri kullanımını izle
vi_vn: Kiểm soát dữ liệu sử dụng
zh_tw: 數據用量監控

source: Hourly traffic amount
cs_cz: Hodinový provoz
es_mx: Cantidad de tráfico por hora
fi_fi: Liikennemäärä tunneittain määrä
id_id: Jumlah lalu lintas per jam
it_it: Quantità di traffico orario
ja_jp: 毎時のトラフィック量
nl_nl: Verkeer per uur
ru_ru: Объем трафика за час
tr_tr: Saatlik trafik miktarı
vi_vn: Lưu lượng hằng giờ
zh_tw: 每小時數據用量

source: Daily traffic amount
cs_cz: Denní provoz
es_mx: Cantidad de tráfico diario
fi_fi: Päivittäisen liikenteen määrä
id_id: Jumlah lalu lintas harian
it_it: Quantità di traffico giornaliero
ja_jp: 1日のトラフィック量
nl_nl: Verkeer per dag
ru_ru: Дневной объем трафика
tr_tr: Günlük trafik miktarı
vi_vn: Lưu lượng hằng ngày
zh_tw: 每日數據用量

source: Monthly traffic amount
cs_cz: Měsíční provoz
es_mx: Cantidad de tráfico mensual
fi_fi: Kuukausittaisen liikenteen määrä
id_id: Jumlah lalu lintas bulanan
it_it: Quantità di traffico mensile
ja_jp: 月間のトラフィック量
nl_nl: Verkeer per maand
ru_ru: Месячный объем траффика
tr_tr: Aylık trafik miktarı
vi_vn: Lưu lượng hằng tháng
zh_tw: 每月數據用量

source: Hourly
cs_cz: Hodinový
es_mx: Por hora
fi_fi: Tunneittain
id_id: Per jam
it_it: Orario
ja_jp: 毎時
nl_nl: Per uur
ru_ru: почасовой
tr_tr: Saatlik
vi_vn: Hàng giờ
zh_tw: 每小時

source: Daily
cs_cz: Denní
es_mx: Diario
fi_fi: Päivittäin
id_id: Harian
it_it: Giornaliero
ja_jp: 毎日
nl_nl: Per dag
ru_ru: Повседневная
tr_tr: Günlük
vi_vn: Hằng ngày
zh_tw: 每日

source: Monthly
cs_cz: Měsíční
es_mx: Mensual
fi_fi: Kuukausittain
id_id: Bulanan
it_it: Mensile
ja_jp: 月間
nl_nl: Per maand
ru_ru: Месячный
tr_tr: Aylık
vi_vn: Hằng tháng
zh_tw: 每月

source: interface
cs_cz: rozhraní
es_mx: interfaz
fi_fi: liittymä
id_id: antarmuka
it_it: interfaccia
ja_jp: インターフェース
ru_ru: интерфейс
tr_tr: arayüz
vi_vn: Giao diện
zh_tw: 界面

source: date
cs_cz: datum
es_mx: fecha
fi_fi: pvm
id_id: tanggal
it_it: data
ja_jp: 日付け
nl_nl: datum
ru_ru: дата
tr_tr: tarih
vi_vn: ngày
zh_tw: 日期

source: Send MB
cs_cz: Odesláno MB
es_mx: MB enviados
fi_fi: Lähetetty MB
id_id: Kirim MB
it_it: Invia MB
ja_jp: MBを送信
nl_nl: Verstuur MB
ru_ru: Отправлено Мб
tr_tr: Gönderilen MB
vi_vn: Gửi MB
zh_tw: 傳送 MB

source: Receive MB
cs_cz: Přijato MB
es_mx: MB recibidos
fi_fi: Vastaanotettu MB
id_id: MB Diterima
it_it: Ricevi MB
ja_jp: 受信MB
nl_nl: Ontvang MB
ru_ru: Получено Мб
tr_tr: Alınan MB
vi_vn: Nhận MB
zh_tw: 接受 MB

source: Information provided by vnstat
cs_cz: Informace získány z vnstat
es_mx: Información ofrecida por vnstat
fi_fi: Vnstatin tarjoamat tiedot
id_id: Informasi disediakan oleh vnstat
it_it: Informazioni fornite da vnstat
ja_jp: vnstatが提供する情報
nl_nl: Informatie verstrekt door vnstat
ru_ru: Информация, предоставленная vnstat
tr_tr: Bilgi vnstat tarafından sağlandı
vi_vn: Thông tin được cung cấp bởi vnstat
zh_tw: 資訊自 vnstat 取得

source: Loading {0} bandwidth chart
cs_cz: Načítám {0} graf šířky pásma
es_mx: Cargando {0} grafica de ancho de banda
fi_fi: Ladataan {0} kaistaleveystaulukkoa
id_id: Memuat bagan kecepatan jalur {0}
it_it: Caricamento {0} del grafico della larghezza di banda in corso
ja_jp: {0}の帯域幅チャートを読み込んでいます
nl_nl: {0} grafiek van bandbreedte wordt geladen
ru_ru: {0} график загружается
tr_tr: {0} bant genişliği tablosu yükleniyor
vi_vn: Đang tải {0} biểu đồ băng thông
zh_tw: 載入 {0} 圖表中

source: Showing {0} to {1} of {2} entries
cs_cz: Zobrazuji {0} do {1} z {2} záznamů
es_mx: Mostrando {0} a {1} de {2} entradas
fi_fi: Näyttämässä {0} - {1} merkintää kokonaismäärästä: {2}
id_id: Menampilkan {0} sampai {1} dari {2} entri
it_it: Visualizzazione da {0} a {1} di {2} voci
ja_jp: {2}のエントリーのうち{0}〜{1}を表示しています
nl_nl: Er worden {0} tot {1} van de {2} items weergegeven
ru_ru: Отображение с {0} по {1} из {2} записей
tr_tr: {2} girdiden {0} ve {1} arası gösteriliyor
vi_vn: Đang hiển thị {0} tới {1} trong {2} mục
zh_tw: 顯示 {2} 個項目中的第 {0} 至 {1} 項

source: OpenVPN is not running
cs_cz: OpenVPN není spuštěn
es_mx: OpenVPN no está funcionando
fi_fi: OpenVPN ei ole käytössä
id_id: OpenVPN tidak berjalan
it_it: OpenVPN non è in esecuzione
ja_jp: OpenVPNが実行されていません
nl_nl: OpenVPN draait niet
ru_ru: OpenVPN не работает
tr_tr: OpenVPN çalışmıyor
vi_vn: OpenVPN không hoạt động
zh_tw: OpenVPN 未執行中

source: OpenVPN is running
cs_cz: OpenVPN je spuštěn
es_mx: OpenVPN está funcionando
fi_fi: OpenVPN on käytössä
id_id: OpenVPN sedang berjalan
it_it: OpenVPN è in esecuzione
ja_jp: OpenVPNが実行されています
nl_nl: OpenVPN draait
ru_ru: OpenVPN работает
tr_tr: OpenVPN çalışıyor
vi_vn: OpenVPN đang hoạt động
zh_tw: OpenVPN 執行中

source: Server settings
cs_cz: Nastavení serveru
es_mx: Ajustes de servidor
fi_fi: Palvelinasetukset
id_id: Pengaturan Server
it_it: Impostazioni del server
ja_jp: サーバー設定
nl_nl: Serverinstellingen
ru_ru: Настройки сервера
tr_tr: Sunucu ayarları
vi_vn: Cài đặt máy chủ
zh_tw: 伺服器設定

source: Select OpenVPN configuration file (.ovpn)
cs_cz: Vyberte konfigurační soubor OpenVPN (.ovpn)
es_mx: Selecciona archivo de configuración OpenVPN (.ovpn)
fi_fi: Valitse OpenVPN -määritystiedosto (.ovpn)
id_id: Pilih berkas konfigurasi OpenVPN (.ovpn)
it_it: Seleziona il file di configurazione OpenVPN (.ovpn)
ja_jp: OpenVPN構成ファイル（.ovpn）を選択
nl_nl: Selecteer OpenVPN-configuratiebestand (.ovpn)
ru_ru: Выберите файл конфигурации OpenVPN (.ovpn)
tr_tr: OpenVPN yapılandırma dosyasını seçin (.ovpn)
vi_vn: Chọn tệp cấu hình OpenVPN (.ovpn)
zh_tw: 選擇 OpenVPN 組態檔案 (.ovpn)

source: Client Log
cs_cz: Klientský log
es_mx: Registro de cliente
fi_fi: Asiakasloki
id_id: Log Klien
it_it: Log del client
ja_jp: クライアントログ
ru_ru: Журнал клиента
tr_tr: İstemci Günlüğü
vi_vn: Nhật ký khách hàng
zh_tw: 用戶端日誌

source: Port
es_mx: Puerto
fi_fi: Portti
it_it: Porta
ja_jp: ポート
nl_nl: Poort
ru_ru: Порт
vi_vn: Cổng
zh_tw: 埠

source: Protocol
cs_cz: Protokol
es_mx: Protocolo
fi_fi: Protokolla
id_id: Protokol
it_it: Protocollo
ja_jp: プロトコル
ru_ru: Протокол
tr_tr: Protokol
vi_vn: Giao thức
zh_tw: 協定

source: Root CA certificate
cs_cz: Kořenový certifikát CA
es_mx: Certificado de root CA
fi_fi: Root CA -sertifikaatti
id_id: Sertifikat Root CA
it_it: Certificato CA radice
ja_jp: ルートCAの証明書
nl_nl: Basis CA-certificaat
ru_ru: Корневой сертификат CA
tr_tr: Root CA sertifikası
vi_vn: Chứng chỉ gốc của CA
zh_tw: 根憑證

source: Server certificate
cs_cz: Certifikát serveru
es_mx: Certificado del servidor
fi_fi: Palvelinsertifikaatti
id_id: Sertifikat Server
it_it: Certificato del server
ja_jp: サーバー認証
nl_nl: Servercertificaat
ru_ru: Сертификат сервера
tr_tr: Sunucu sertifikası
vi_vn: Chứng chỉ cho máy chủ
zh_tw: 伺服器憑證

source: Diffie Hellman parameters
cs_cz: Parametry Diffie Hellman
es_mx: Parámetros Diffie Hellman
fi_fi: Diffie Hellmann -parametrit
id_id: Parameter Diffie Hellman
it_it: Parametri Diffie Hellman
ja_jp: Diffie Hellmanパラメーター
ru_ru: Параметры Диффи Хеллмана
tr_tr: Diffie Hellman parametreleri
vi_vn: Thông số Diffie Hellman
zh_tw: Diffie-Hellman 參數

source: KeepAlive
es_mx: Mantener activo
ja_jp: キープアライブ
ru_ru: Не отключать
vi_vn: Cấu trúc KeepAlive

source: Server log
cs_cz: Protokol serveru
es_mx: Registro del servidor
fi_fi: Palvelinloki
id_id: Log Server
it_it: Log del server
ja_jp: サーバーログ
ru_ru: Журнал сервера
tr_tr: Sunucu günlüğü
vi_vn: Nhật ký máy chủ
zh_tw: 伺服器日誌

source: Start OpenVPN
cs_cz: Spustit OpenVPN
es_mx: Iniciar OpenVPN
fi_fi: Käynnistä OpenVPN
id_id: Mulai OpenVPN
it_it: Avvia OpenVPN
ja_jp: OpenVPNを開始
nl_nl: OpenVPN opstarten
ru_ru: Запустить OpenVPN
tr_tr: OpenVPN'i başlat
vi_vn: Khởi động OpenVPN
zh_tw: 啟動 OpenVPN

source: Stop OpenVPN
cs_cz: Zastavit OpenVPN
es_mx: Detener OpenVPN
fi_fi: Käynnistä OpenVPN
id_id: Hentikan OpenVPN
it_it: Arresta OpenVPN
ja_jp: OpenVPNを停止
nl_nl: OpenVPN stoppen
ru_ru: Остановить OpenVPN
tr_tr: OpenVPN'i durdur
vi_vn: Dừng OpenVPN
zh_tw: 停止 OpenVPN

source: Information provided by openvpn
cs_cz: Informace získány od openvpn
es_mx: Información ofrecida por openvpn
fi_fi: Openvpn -tiedot
id_id: Informasi disediakan oleh openvpn
it_it: Informazioni fornite da openvpn
ja_jp: openvpnが提供する情報
nl_nl: Informatie verstrekt door openvpn
ru_ru: Информация, представленная openvpn
tr_tr: Openvpn tarafından sağlanan bilgiler
vi_vn: Thông tin được cung cấp bởi openvpn
zh_tw: 資訊自 openvpn 取得

source: Attempting to start openvpn
cs_cz: Pokus o spuštění openvpn
es_mx: Intentando iniciar openvpn
fi_fi: Yritetään käynnistää openvpn
id_id: Mencoba untuk memulai openvpn
it_it: Tentativo di avviare openvpn in corso
ja_jp: openvpnを開始しようとしています
nl_nl: We proberen openvpn op te starten
ru_ru: Попытка запуска openvpn
tr_tr: Openvpn başlatılmaya çalışıyor
vi_vn: Đang cố khởi động openvpn
zh_tw: 嘗試啟動 OpenVPN

source: Attempting to stop openvpn
cs_cz: Pokus o zastavení openvpn
es_mx: Intentando detener openvpn
fi_fi: Yritetään pysäyttää openvpn
id_id: Mencoba menghentikan openvpn
it_it: Tentativo di arrestare openvpn in corso
ja_jp: openvpnを停止しようとしています
nl_nl: We proberen openvpn te stoppen
ru_ru: Попытка остановить openvpn
tr_tr: Openvpn durdurulmaya çalışılıyor
vi_vn: Đang cố dừng openvpn
zh_tw: 嘗試停止 OpenVPN

source: Configurations
es_mx: Configuraciones
it_it: Configurazioni
ja_jp: 設定
nl_nl: Configuraties
ru_ru: Конфигурации

source: Currently available OpenVPN client configurations are displayed below.
es_mx: Las configuraciones de cliente OpenVPN actualmente disponibles se muestran a continuación.
it_it: Le configurazioni client OpenVPN attualmente disponibili sono visualizzate di seguito.
ja_jp: 現在利用可能なOpenVPNクライアント設定は以下の通りです。
nl_nl: Momenteel beschikbare OpenVPN-clientconfiguraties worden hieronder weergegeven.
ru_ru: Ниже показаны доступные на данный момент конфигурации клиентов OpenVPN.

source: Activating a configuration will restart the <code>openvpn-client</code> service.
es_mx: Activar una configuración reiniciará el servicio <code>openvpn-client</code>.
it_it: L'attivazione di una configurazione riavvia il servizio <code>openvpn-client</code>.
ja_jp: 設定を有効にすると、<code>openvpn-client</code>サービスが再起動します。
nl_nl: Het activeren van een configuratie herstart de <code>openvpn-client</code> service.
ru_ru: Активация конфигурации приведет к перезапуску службы <code>openvpn-client</code>.

source: Delete OpenVPN client
es_mx: Eliminar cliente OpenVPN
it_it: Elimina client OpenVPN
ja_jp: OpenVPNクライアントを削除
nl_nl: OpenVPN-client verwijderen
ru_ru: Удаление клиента OpenVPN

source: Delete client configuration? This cannot be undone.
es_mx: ¿Borrar configuración del cliente? Esta acción no se puede deshacer.
it_it: Eliminare la configurazione del client? Questa operazione non può essere annullata.
ja_jp: クライアント設定を削除しますか？この操作は元に戻すことはできません。
nl_nl: Clientconfiguratie verwijderen? Dit kan niet ongedaan worden gemaakt.
ru_ru: Удалить конфигурацию клиента? Это нельзя отменить.

source: Activate OpenVPN client
es_mx: Activar cliente OpenVPN
it_it: Attiva client OpenVPN
ja_jp: OpenVPNクライアントを有効化
nl_nl: OpenVPN-client activeren
ru_ru: Активируйте клиент OpenVPN

source: Activate client configuration? This will restart the openvpn-client service.
es_mx: ¿Activar configuración del cliente? Esta operación reiniciará el servicio openvpn-client.
it_it: Attivare la configurazione del client? Questo riavvierà il servizio openvpn-client.
ja_jp: 設定を反映しますか？設定を反映するためにOpenvpn-Clientサービスを再起動します。
nl_nl: Clientconfiguratie activeren? Dit herstart de openvpn-client service.
ru_ru: Активировать конфигурацию клиента? Это перезапустит службу openvpn-client.
