Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Enable this option if you want RaspAP to <b>send DNS queries to the servers configured below exclusively</b>. By default RaspAP also uses its upstream DHCP server's name servers.
cs_cz: Povolte tuto možnost, pokud chcete, aby RaspAP <b>odesílalo DNS dotazy pouze na servery nakonfigurované níže</b>. Ve výchozím nastavení RaspAP používá upstream DNS servery přidělené DHCP serverem.
es_mx: Active esta opción si desea que RaspAP <b>envíe consultas DNS a los servidores configurados a continuación exclusivamente</b>. Por defecto, RaspAP también utiliza los DNS del servidor DHCP.
it_it: Abilita questa opzione se desideri che RaspAP <b>invii query DNS esclusivamente ai server configurati di seguito</b>. Per impostazione predefinita RaspAP utilizza anche i nomi degli upstream DHCP server.
ja_jp: RaspAPが<b>DNS クエリを以下のサーバーに送信する場合</b>、このオプションを有効にします。 デフォルトでは、RaspAP は上流の DHCP サーバのネームサーバも使用します。
nl_nl: Schakel deze optie in als u RaspAP wilt om <b>DNS-query's te sturen naar de servers hieronder exclusief</b>. Standaard gebruikt RaspAP ook de upstream van de DHCP-server van de naamservers.
ru_ru: Включите эту опцию, если вы хотите, чтобы RaspAP <b>отправлял DNS-запросы только на серверы, настроенные ниже</b>. По умолчанию RaspAP также использует восходящие DNS-серверы, назначенные через DHCP.
zh_tw: 啟用此選項會讓 RaspAP <b>只從下列 DNS 伺服器查詢網址的對應 IP</b>。RaspAP 預設使用其上層 DHCP 伺服器的 DNS 服務。

source: This option adds <code>no-resolv</code> to the dnsmasq configuration.
cs_cz: Tato volba přidává do konfigurace dnsmasq <code>no-resolv</code>.
es_mx: Está opción añade <code>no-resolv</code> a la configuración dnsmasq.
it_it: Questa opzione aggiunge <code>no-resolv</code> alla configurazione dnsmasq.
ja_jp: このオプションは、dnsmasq 構成に <code>no-resolv</code> を追加します。
nl_nl: Deze optie voegt <code>no-resolv</code> toe aan de dnsmasq configuratie.
ru_ru: Этот параметр добавляет <code>no-resolv</code> в конфигурацию dnsmasq.
zh_tw: 此選項會將<code>no-resolv</code>加入 dnsmasq 組態中

source: Add upstream DNS server
cs_cz: Přidat upstream DNS server
es_mx: Añadir servidor DNS upstream
it_it: Aggiungi server DNS upstream
ja_jp: アップストリームDNSサーバーを追加
nl_nl: Upstream DNS server toevoegen
ru_ru: Добавить сервер DNS
zh_tw: 新增上層 DNS 伺服器

source: Format
cs_cz: Formát
es_mx: Formato
it_it: Formato
ja_jp: 書式
nl_nl: Formaat
ru_ru: Формат
zh_tw: 格式

source: Choose a hosted server
cs_cz: Veřejný DNS server
es_mx: Elija un servidor alojado
it_it: Scegli un hosted server
ja_jp: ホストされたサーバーを選択してください
nl_nl: Kies een gehoste server
ru_ru: Общедоступный DNS-сервер
zh_tw: 選擇常用伺服器

source: Enable these options to log <code>dhcpcd</code> and <code>dnsmasq</code> activity.
es_mx: Habilita estas opciones para registrar <code>dhcpcd</code> y <code>dnsmasq</code>.
it_it: Abilitare queste opzioni per registrare le attività di <code>dhcpcd</code> e <code>dnsmasq</code>.
ja_jp: <code>dhcpcd</code> と <code>dnsmasq</code> にアクティビティを記録するには、これらのオプションを有効にします。
nl_nl: Activeer deze optie om de activiteit van <code>dhcpcd</code> en <code>dnsmasq</code> te loggen.
ru_ru: Включите эти опции для регистрации активности <code>dhcpcd</code> и <code>dnsmasq</code>.

source: Log DHCP requests
cs_cz: Logovat DHCP požadavky
es_mx: Registrar peticiones DHCP
it_it: Registra le richieste DHCP
ja_jp: DHCP要求をログファイルに記録します
nl_nl: DHCP-aanvragen registreren
ru_ru: Журнал DHCP-запросов
zh_tw: 記錄 DHCP 要求

source: Log DNS queries
cs_cz: Logovat DNS dotazy
es_mx: Registrar consultas DNS
it_it: Registra query DNS
ja_jp: DNSクエリをログファイルに記録します
nl_nl: Log DNS-zoekopdrachten
ru_ru: Журнал DNS-запросов
zh_tw: 記錄 DNS 查詢

source: Restrict access
es_mx: Restringir Acceso
it_it: Limita l'accesso
ja_jp: アクセス制限
nl_nl: Beperkte toegang
ru_ru: Запретить доступ

source: Limit network access to static clients
es_mx: Limitar el acceso a la red a clientes estáticos
it_it: Limita l'accesso di rete ai client statici
ja_jp: ネットワークへのアクセスを静的クライアントに制限
nl_nl: Beperkt netwerk toegang tot statische cliënten
ru_ru: Ограничить доступ к сети статическим клиентам

source: Enable this option if you want RaspAP to <b>ignore any clients</b> which are not specified in the static leases list.
es_mx: Habilite esta opción si desea que RaspAP <b>ignore a cualquier cliente</b> que no se encuentre en la lista de asignaciones estáticas.
it_it: Abilita questa opzione se vuoi che RaspAP <b>ignori qualsiasi client</b> non sono specificato nell'elenco dei lease statici.
ja_jp: 静的リースリストに指定されていない<b>クライアントを</b>ラズパップに<b>無視さ</b>せたい場合は、このオプションを有効にします。
nl_nl: Activeer deze optie als je wil dat RaspAP <b> gelijk welke client negeert</b> die niet in de statische leases lijst.
ru_ru: Включите эту опцию, если вы хотите, чтобы RaspAP <b>игнорировал любых клиентов</b>, которые не указаны в списке статических аренд.

source: This option adds <code>dhcp-ignore</code> to the dnsmasq configuration.
es_mx: Esta opción añade <code>no-resolv</code> a la configuración dnsmasq.
it_it: Questa opzione aggiunge <code>dhcp-ignore</code> alla configurazione di dnsmasq.
ja_jp: このオプションは、 <code>dhcp-ignore</code> をdnsmasq 構成に追加します。
nl_nl: Deze optie voegt <code>dhcp-ignore</code> toe aan de dnsmasq configuratie.
ru_ru: Эта опция добавляет <code>dhcp-ignore</code> в конфигурацию dnsmasq.

source: Clients with a particular hardware MAC address can always be allocated the same IP address.
es_mx: Los clientes con una determinada dirección MAC hardware siempre pueden ser asignados la misma dirección IP.
it_it: I client con un particolare indirizzo MAC possono essere assegnati sempre allo stesso indirizzo IP.
ja_jp: 指定のMACアドレスを持つクライアントは、常に同じIPアドレスを割り当てることができます。
nl_nl: Cliënten met een specifieke hardware MAC-adres kunnen steeds hetzelfde IP-adres toegewezen krijgen.
ru_ru: Клиенты с определенным MAC-адресом могут всегда получать одиин и тот же IP-адрес.

source: This option adds <code>dhcp-host</code> entries to the dnsmasq configuration.
es_mx: Esta opción añade entradas <code>dhcp-host</code> a la configuración dnsmasq.
it_it: Questa opzione aggiunge <code>dhcp-host</code> alla configurazione dnsmasq.
ja_jp: このオプションは、 <code>dhcp-host</code> エントリをdnsmasq 構成に追加します。
nl_nl: Deze optie voegt <code>dhcp-host</code> entries toe aan de dnsmasq configuratie.
ru_ru: Эта опция добавляет <code>dhcp-host</code> в конфигурацию dnsmasq.

source: This toggles the <code>gateway</code>/<code>nogateway</code> option for this interface in the dhcpcd.conf file.
es_mx: Esto alterna la opción <code>gateway</code>/<code>nogateway</code> para esta interfaz en el archivo dhcpcd.conf.
it_it: Attiva l'opzione <code>gateway/nogateway</code> per questa interfaccia nel file dhcpcd.conf.
ja_jp: dhcpcd.conf ファイルで、このインターフェイスの<code>gateway/nogateway</code>オプションを切り替える。
nl_nl: Dit schakelt de <code>gateway/nogateway</code> optie in voor deze interface in het dhcpcd.conf bestand.
ru_ru: Отключает опцию <code>шлюза/ногатевея</code> для этого интерфейса в файле dhcpcd.conf.

source: This toggles the <code>nohook wpa_supplicant</code> option for this interface in the dhcpcd.conf file.
es_mx: Esto alterna la opción <code>nohook wpa_supplicant</code> para esta interfaz en el archivo dhcpcd.conf.
it_it: Attiva l'opzione <code>nohook wpa_supplicant</code> per questa interfaccia nel file dhcpcd.conf.
ja_jp: このオプションは、dhcpcd.conf ファイルのこのインターフェイスの<code>nohook wpa_supplicant</code>オプションを切り替える。
nl_nl: Dit schakelt de <code>nohook wpa_supplicant</code> optie in voor deze interface in het dhcpcd.conf bestand.
ru_ru: Отключает опцию <code>nohook wpa_supplicant</code> для этого интерфейса в файле dhcpcd.conf.

source: Disable wpa_supplicant dhcp hook for this interface
es_mx: Desactivar wpa_supplicant dhcp hook para esta interfaz
it_it: Disabilita l'hook wpa_supplicant dhcp per questa interfaccia
ja_jp: このインターフェイスの wpa_supplicant dhcp フックを無効にする
nl_nl: Schakel wpa_supplicant dhcp hook uit voor deze interface
ru_ru: Отключить wpa_supplicant dhcp для этого интерфейса

source: If you manage wireless connections with wpa_supplicant itself, the hook may create unwanted connection events. This option disables the hook.
es_mx: Si administras conexiones inalámbricas con wpa_supplicant en sí, el gancho puede crear eventos de conexión no deseados. Esta opción desactiva el gancho.
it_it: Se si gestiscono le connessioni wireless con wpa_supplicant stesso, l'hook può creare eventi di connessione indesiderati. Questa opzione disabilita l'hook.
ja_jp: wpa_supplicantでワイヤレス接続を管理する場合、フックは不要な接続イベントを作成することがあります。このオプションはフックを無効にします。
nl_nl: Als je draadloze verbindingen beheert met wpa_supplicant zelf, dan kan de hook ongewenste verbindingsgebeurtenissen creëren. Deze optie schakelt de haak uit.
ru_ru: Если вы управляете беспроводными соединениями с помощью самого wpa_supplicant, крючок может создавать нежелательные события подключения. Эта опция отключает хук.

source: Please provide a valid IP Address.
es_mx: Por favor proporcione una dirección IP válida.
it_it: Fornire un indirizzo IP valido.
ja_jp: 有効な IP アドレスを入力してください。
nl_nl: Geef een geldig IP-adres op.
ru_ru: Укажите действительный IP-адрес.

source: Please provide a valid Default gateway.
es_mx: Por favor, proporcione una pasarela por defecto válida.
it_it: Fornire un gateway predefinito valido.
ja_jp: 有効なデフォルトゲートウェイを指定してください。
nl_nl: Geef een geldige standaardgateway op.
ru_ru: Укажите действительный шлюз по умолчанию.

source: Please provide a valid Starting IP Address.
es_mx: Por favor, proporcione una dirección IP de inicio válida.
it_it: Fornire un indirizzo IP di partenza valido.
ja_jp: 有効な開始IPアドレスを入力してください。
nl_nl: Geef een geldig start-IP-adres op.
ru_ru: Укажите действительный начальный IP-адрес.

source: Please provide a valid Ending IP Address.
es_mx: Por favor, proporcione una dirección IP de finalización válida.
it_it: Fornire un indirizzo IP finale valido.
ja_jp: 有効な終了 IP アドレスを入力してください。
nl_nl: Geef een geldig eind-IP-adres op.
ru_ru: Укажите действительный конечный IP-адрес.

source: Please provide a valid Lease Time.
es_mx: Por favor, proporcione un tiempo de concesión válida.
it_it: Fornire un orario di locazione valido.
ja_jp: 有効なリース時間を入力してください。
nl_nl: Geef een geldige leasetijd op.
ru_ru: Укажите действительное время аренды.

source: Invalid interface name.
es_mx: Nombre de interfaz inválido.
it_it: Nome interfaccia non valido.
ja_jp: 無効なインターフェース名です。
nl_nl: Ongeldige interfacenaam.
ru_ru: Недопустимое имя интерфейса.

source: Invalid static IP address.
es_mx: Dirección IP estática inválida.
it_it: Indirizzo IP statico non valido.
ja_jp: 無効な静的 IP アドレス。
nl_nl: Ongeldig statisch IP-adres.
ru_ru: Неверный статический IP-адрес.

source: Invalid default gateway.
es_mx: Pasarela predeterminada inválida.
it_it: Gateway predefinito non valido.
ja_jp: 無効なデフォルトゲートウェイ。
nl_nl: Ongeldige standaard gateway.
ru_ru: Неверный шлюз по умолчанию.

source: Invalid DHCP range start.
es_mx: Inicio de rango DHCP inválido.
it_it: Inizio intervallo DHCP non valido.
ja_jp: 無効な DHCP 範囲の開始。
nl_nl: Ongeldige start DHCP-bereik.
ru_ru: Неверное начало диапазона DHCP.

source: Invalid DHCP range end.
es_mx: Fin de rango DHCP inválido.
it_it: Fine intervallo DHCP non valido.
ja_jp: 無効な DHCP 範囲の終了。
nl_nl: Ongeldig einde DHCP-bereik.
ru_ru: Недопустимый конец диапазона DHCP.

source: Invalid DHCP lease time, not a number.
es_mx: Tiempo de asignación DHCP inválido, no es un número.
it_it: Tempo di locazione DHCP non valido, non è un numero.
ja_jp: 無効な DHCP リース時間。
nl_nl: Ongeldige DHCP leasetijd, geen getal.
ru_ru: Неверное время аренды DHCP, не число.

source: Unknown DHCP lease time unit.
es_mx: Unidad de tiempo de asignación DHCP desconocida.
it_it: Unità di tempo di locazione DHCP sconosciuta.
ja_jp: 不明な DHCP リース時間単位。
nl_nl: Onbekende leasetijdseenheid voor DHCP.
ru_ru: Неизвестная единица времени аренды DHCP.

source: Invalid metric value, not a number.
es_mx: Valor de métrica inválido, no es un número.
it_it: Valore metrico non valido, non è un numero.
ja_jp: 無効なメトリック値です。
nl_nl: Ongeldige metrische waarde, geen getal.
ru_ru: Неверное значение метрики, не число.

source: Basic
cs_cz: Základní
es_mx: Basico
fi_fi: Perus
id_id: Dasar
it_it: Base
ja_jp: 基本
nl_nl: Basisch
ru_ru: Основные
tr_tr: Basit
vi_vn: Cơ bản
zh_tw: 基本

source: Advanced
cs_cz: Pokročilé
es_mx: Avanzado
fi_fi: Lisä
id_id: Tingkat lanjut
it_it: Avanzate
ja_jp: 高度な
nl_nl: Geavanceerd
ru_ru: Расширенные
tr_tr: Gelişmiş
vi_vn: Nâng cao
zh_tw: 進階

source: Basic settings
cs_cz: Základní nastavení
es_mx: Configuraciones Basicas
fi_fi: Perusasetukset
id_id: Pengaturan dasar
it_it: Impostazioni base
ja_jp: 基本的な設定
nl_nl: Basic instellingen
ru_ru: Основные настройки
tr_tr: Basit ayarlar
vi_vn: Cài đặt cơ bản
zh_tw: 基本設定

source: Wireless Mode
cs_cz: Bezdrátový režim
es_mx: Modo Inalambrico
fi_fi: Langaton tila
id_id: Mode Nirkabel
it_it: Modalità wireless
ja_jp: ワイヤレスモード
nl_nl: Draadloze mode
ru_ru: Режим беспроводной сети
tr_tr: Kablosuz Modu
vi_vn: Chế độ không dây
zh_tw: 無線模式

source: Security settings
cs_cz: Nastavení Zabezpečení
es_mx: Configuracion de Seguridad
fi_fi: Turvallisuusasetukset
id_id: Pengaturan keamanan
it_it: Impostazioni sicurezza
ja_jp: セキュリティー設定
nl_nl: Beveiliging instellingen
ru_ru: Настройки безопасности
tr_tr: Güvenlik ayarları
vi_vn: Cài đặt về Bảo mật
zh_tw: 安全性設定

source: Security type
cs_cz: Typ zabezpečení
es_mx: Tipos de Seguridad
fi_fi: Turvallisuuden tyyppi
id_id: Tipe keamanan
it_it: Tipo sicurezza
ja_jp: セキュリティ―のタイプ
nl_nl: Beveiliging type
ru_ru: Стандарт безопасности
tr_tr: Güvenlik tipi
vi_vn: Loại bảo mật
zh_tw: 安全性類型

source: Encryption Type
cs_cz: Typ šifrování
es_mx: Tipo de Encriptacion
fi_fi: Salauksen tyyppi
id_id: Tipe Enkripsi
it_it: Tipo crittografia
ja_jp: 暗号化の種類
nl_nl: Encryptie modus
ru_ru: Тип шифрования
tr_tr: Şifreleme Tipi
vi_vn: Loại Mã hóa
zh_tw: 加密類型

source: Pre-shared key (PSK)
es_mx: Clave precompartida (PSK)
it_it: Chiave precondivisa (PSK)
ja_jp: 事前共有鍵 (PSK)
nl_nl: Vooraf gedeelde sleutel (PSK)
ru_ru: Предварительный ключ (PSK)

source: Advanced settings
cs_cz: Pokročilé nastavení
es_mx: Configuracion Avanzada
fi_fi: Lisäasetukset
id_id: Pengaturan tingkat lanjut
it_it: Impostazioni avanzate
ja_jp: 高度な設定
nl_nl: Gevanceerde instellingen
ru_ru: Расширенные настройки
tr_tr: Gelişmiş ayarlar
vi_vn: Cài đặt nâng cao
zh_tw: 進階設定

source: Country Code
cs_cz: Země
es_mx: Codigo de Pais
fi_fi: Maatunnus
id_id: Kode Negara
it_it: Codice paese
ja_jp: 国コード
nl_nl: Landcode
ru_ru: Код страны
tr_tr: Ülke kodu
vi_vn: Mã quốc gia
zh_tw: 國碼

source: Information provided by hostapd
cs_cz: Zdroj informací hostapd
es_mx: Informacion obtenida de hostapd
fi_fi: Hostapd tullut tieto
id_id: Informasi dari hostapd
it_it: Informazioni fornite da hostapd
ja_jp: hostapdが提供する情報
nl_nl: Informatie gegeven door hostapd
ru_ru: Информация получена от hostapd
tr_tr: Bilgi hostapd tarafından sağlandı
vi_vn: Thông tin được cung cấp bởi hostapd
zh_tw: 資訊自 hoastapd 取得

source: Attempting to start hotspot
cs_cz: Pokouším se spustit hotspot
es_mx: Intentando iniciar hotspot
fi_fi: Yritettään käynnistää yhteyspiste
id_id: Mencoba memulai hotspot
it_it: Tentando di avviare l'hotspot
ja_jp: ホットスポットを開始しようとしています
nl_nl: Probeer hostspot te starten
ru_ru: Попытка запуска точки доступа
tr_tr: paylaşım başlatılıyor
vi_vn: Đang cố gắng khởi động truy cập wifi
zh_tw: 嘗試啟動熱點中

source: Attempting to stop hotspot
cs_cz: Pokouším se zastavit hotspot
es_mx: Intentando deterner hotspot
fi_fi: Yritettään pysäyttää yhteyspiste
id_id: Mencoba menghentikan hotspot
it_it: Tentando di stoppare l'hotspot
ja_jp: ホットスポットを停止しようとしています
nl_nl: Probeer hotspot te stoppen
ru_ru: Попытка остановки точки доуступа
tr_tr: Paylaşım durduruluyor
vi_vn: Đang cố dừng truy cập wifi
zh_tw: 嘗試停止熱點中

source: HostAPD is not running
cs_cz: HostAPD neběží
es_mx: HostAPD no esta iniciado
fi_fi: HostAPD ei ole käynnissä
id_id: HostAPD tidak sedang berjalan
it_it: HostAPD non è in esecuzione
ja_jp: HostAPDが実行されていません
nl_nl: HostAPD draait niet
ru_ru: HostAPD не запущена
tr_tr: HostAPD çalışmıyor
vi_vn: HostAPD không hoạt động
zh_tw: HostAPD 未執行中

source: HostAPD is running
cs_cz: HostAPD již běží
es_mx: HostAPD no esta iniciado
fi_fi: HostAPD on käynnissä
id_id: HostAPD berjalan
it_it: HostAPD è in esecuzione
ja_jp: HostAPDが実行されています
nl_nl: HostAPD werkt
ru_ru: HostAPD запущена
tr_tr: HostAPD çalışıyor
vi_vn: HostAPD đang hoạt động
zh_tw: HostAPD 執行中

source: SSID must be between 1 and 32 characters
cs_cz: SSID musí být mezi 1 a 32 znaky
es_mx: SSID debe de ser entre 1 y 32 caracteres
fi_fi: SSID on oltava 1 ja 32 merkin pituinen
id_id: SSID harus antara 1 sampai 32 karakter
it_it: Il SSID deve essere lungo da 1 a 32 caratteri
ja_jp: SSIDは1〜32文字でなければなりません
nl_nl: De SSID moet tussen 1 en 32 tekens zijn
ru_ru: SSID может быть длиной от 1 до 32 символов
tr_tr: SSID 1 ve 32 karakter arasında olmalı
vi_vn: Tên nhận dạng phải có từ 1 đến 32 ký tự
zh_tw: SSID 必須包含 1 至 32 個字元

source: WPA passphrase must be between 8 and 63 characters
cs_cz: WPA heslo musí být mezi 8 a 63 znaky
es_mx: La contraseña WPA debe ser entre 8 y 63 caracteres
fi_fi: WPA salasana on oltava 8 ja 63 merkin pituinen
id_id: Kalimat sandi WPA harus antara 8 dan 63 karakter
it_it: La passphrase WPA deve essere lunga da 8 a 32 caratteri
ja_jp: WPAパスフレーズは8〜63文字でなければなりません
nl_nl: De WPA wachtwoordzin moet tussen 8 en 63 tekens zijn
ru_ru: Кодовая фраза WPA может быть длиной от 8 до 63 символов
tr_tr: WPA şifresi 8 ve 63 karakter arasında olmalı
vi_vn: Cụm mật khẩu bảo mật Wifi phải có từ 8 đến 63 ký tự
zh_tw: WPA 密碼必須包含 8 至 63 個字元

source: Unknown interface
cs_cz: Neznámé rozhraní
es_mx: Interfaz desconocida
fi_fi: Tuntematon liittymä
id_id: Antarmuka tak diketahui
it_it: Interfaccia sconosciuta
ja_jp: 不明なインターフェース
nl_nl: Onbekende interface
ru_ru: Неизвестный интерфейс
tr_tr: Bilinmeyen arayüz
vi_vn: Giao diện không xác định
zh_tw: 未知界面

source: Country code must be blank or two characters
cs_cz: Kód země musí být prázdný nebo obsahovat dva znaky
es_mx: Codido de pais debe quedar en blanco o tener 2 caracteres
fi_fi: Maatunnus on oltava tyhjä tai kaksi merkkiä
id_id: Kode negara harus kosong atau dua karakter
it_it: Il codice paese deve essere o vuoto o di due caratteri
ja_jp: 国コードは空白または2文字でなければなりません
nl_nl: Land code moet leeg zijn of twee tekens
ru_ru: Код страны должен быть пустым или двухсимвольным
tr_tr: Ülke kodu boş bırakılmalı yada iki karakter içermeli
vi_vn: Mã quốc gia phải để trống hoặc gồm hai ký tự
zh_tw: 國碼必須為空或兩個英文字母

source: DHCP configuration for %s enabled.
es_mx: Configuración DHCP para %s habilitada.
it_it: Configurazione DHCP per %s abilitata.
ja_jp: %s の DHCP コンフィグレーションが有効になっている。
nl_nl: DHCP-configuratie voor %s ingeschakeld.
ru_ru: Настройка DHCP для %s включена.

source: DHCP configuration for %s added.
es_mx: Configuración DHCP para %s agregada.
it_it: Aggiunta la configurazione DHCP per %s.
ja_jp: %s の DHCP コンフィギュレーションが追加された。
nl_nl: DHCP-configuratie voor %s toegevoegd.
ru_ru: Добавлена настройка DHCP для %s .

source: DHCP configuration for %s updated.
es_mx: Configuración DHCP para %s actualizada.
it_it: Aggiornamento della configurazione DHCP per %s.
ja_jp: %s の DHCP コンフィギュレーションが更新された。
nl_nl: DHCP-configuratie voor %s bijgewerkt.
ru_ru: Обновлена конфигурация DHCP для %s .

source: Interface %s has no default settings.
es_mx: La interfaz %s no tiene configuración predeterminada.
it_it: L'interfaccia %s non ha impostazioni predefinite.
ja_jp: インターフェース %s にはデフォルト設定はありません。
nl_nl: Interface %s heeft geen standaardinstellingen.
ru_ru: Интерфейс %s не имеет настроек по умолчанию.

source: Configure settings in <strong>DHCP Server</strong> before starting AP.
es_mx: Configura los ajustes en <strong>Servidor DHCP</strong> antes de iniciar el punto de acceso.
it_it: Configurare le impostazioni del <strong>server DHCP</strong> prima di avviare l'AP.
ja_jp: AP を起動する前に<strong>DHCP サーバーの</strong>設定を行う。
nl_nl: Configureer de instellingen in <strong>DHCP Server</strong> voordat u AP start.
ru_ru: Настройте параметры <strong>DHCP-сервера</strong> перед запуском точки доступа.

source: Wifi hotspot settings saved.
es_mx: Configuración del punto de acceso WiFi guardada.
it_it: Impostazioni hotspot Wifi salvate.
ja_jp: Wifiホットスポットの設定が保存された。
ru_ru: Настройки точки доступа Wifi сохраняются.

source: Unable to save WiFi hotspot settings.
es_mx: No se puede guardar la configuración del punto de acceso WiFi.
it_it: Impossibile salvare le impostazioni dell'hotspot WiFi.
ja_jp: WiFi ホットスポット設定を保存できない。
nl_nl: Kan WiFi-hotspotinstellingen niet opslaan.
ru_ru: Невозможно сохранить настройки точки доступа WiFi.

source: Start hotspot
cs_cz: Spustit hotspot
es_mx: Iniciar hotspot
fi_fi: Käynnistä yhteyspiste
id_id: Mulai hotspot
it_it: Avvia l'hotspot
ja_jp: ホットスポットを開始
nl_nl: Hotspot starten
ru_ru: Запуск точки доступа
tr_tr: Paylaşımı başlat
vi_vn: Khởi động tính năng phát wifi
zh_tw: 啟動熱點

source: Stop hotspot
cs_cz: Zastavit hotspot
es_mx: Detener hotspot
fi_fi: Pysäytä yhteyspiste
id_id: Hentikan hotspot
it_it: Ferma l'hotspot
ja_jp: ホットスポットを停止
nl_nl: Stop hotstop
ru_ru: Остановка точки доступа
tr_tr: Paylaşımı durdur
vi_vn: Dừng điểm truy cập
zh_tw: 停止熱點

source: Restart hotspot
cs_cz: Restartovat hotspot
es_mx: Reiniciar hotspot
fi_fi: Käynnistä yhteyspiste uudelleen
id_id: Mulai ulang hotspot
it_it: Riavvia l'hotspot
ja_jp: ホットスポットを再起動
nl_nl: Restart hotstop
ru_ru: Перезапустите точки доступа
tr_tr: Paylaşımı yeniden başlat
vi_vn: Khởi động lại wifi
zh_tw: 重啟熱點

source: Enable logging
cs_cz: Zapnout logování
es_mx: Habilitar registro
fi_fi: Salli lokikirjaus
id_id: Aktifkan logging
it_it: Abilita la registrazione
ja_jp: ロギングを有効にする
nl_nl: Logboek inschakelen
ru_ru: Включить журналирование
tr_tr: Günlük kaydını etkinleştir
vi_vn: Bật ghi nhật ký
zh_tw: 啟用日誌記錄

source: Logfile output
cs_cz: Logovat do souboru
es_mx: Salida del archivo de registro
fi_fi: Lokitiedoston muoto
id_id: Keluaran berkas log
it_it: File di log in uscita
ja_jp: ログファイル出力
nl_nl: Logboek uitvoer
ru_ru: Записи журнала
tr_tr: Günlük dosyası çıkışı
vi_vn: Tệp nhật ký đầu ra
zh_tw: 日誌紀錄

source: Log level
es_mx: Nivel de registro
it_it: Livello di registro
ja_jp: ログレベル
nl_nl: Logniveau
ru_ru: Уровень журнала

source: Higher levels reduce log verbosity. Informational is recommended.
es_mx: Los niveles más altos reducen la verbosidad del registro. Se recomienda el nivel informativo.
it_it: Livelli più alti riducono la verbosità dei registri. Si consiglia di utilizzare il livello informativo.
ja_jp: レベルを上げるとログの冗長性が減る。情報提供を推奨する。
nl_nl: Hogere niveaus verminderen de verbositeit van het logboek. Informatief wordt aanbevolen.
ru_ru: Более высокие уровни уменьшают многословность журнала. Рекомендуется информационный.

source: Verbose debugging
es_mx: Depuración detallada
it_it: Debug verboso
ja_jp: 詳細なデバッグ
nl_nl: Uitgebreid debuggen
ru_ru: Подробная отладка

source: Debugging
es_mx: Depuración
it_it: Debug
ja_jp: デバッグ
nl_nl: Debuggen op
ru_ru: Отладка

source: Informational
es_mx: Información
it_it: Informativo
ja_jp: 情報提供
nl_nl: Informatief
ru_ru: Информация

source: Notification
es_mx: Notificación
it_it: Notifica
ja_jp: お知らせ
nl_nl: Melding
ru_ru: Уведомление

source: Warning
es_mx: Advertencia
it_it: Avvertenze
ja_jp: 警告
nl_nl: Waarschuwing
ru_ru: Внимание

source: WiFi client AP mode
cs_cz: AP v klientském Wi-Fi režimu
es_mx: Modo AP de WiFi de cliente
fi_fi: WiFi-asiakas AP-tila
id_id: Mode AP klien WIFI
it_it: AP WiFi modalità client
ja_jp: WiFiクライアントAPモード
nl_nl: WiFi-client AP-modus
ru_ru: Режим AP WiFi-клиента
tr_tr: WiFi istemcisi AP modu
vi_vn: Chế độ tạo wifi cho khách
zh_tw: Wi-Fi 用戶兼熱點模式

source: Bridged AP mode
cs_cz: Bridged AP režim
es_mx: Modo AP Bridged
it_it: Modalità AP Bridged
ja_jp: ブリッジAPモード
nl_nl: Brug AP modus
ru_ru: Режим моста ТОЧКИ ДОСТУПА
zh_tw: 橋接模式

source: WiFi repeater mode
es_mx: Modo repetidor WiFi
it_it: Modalità ripetitore WiFi
ja_jp: WiFi リピーターモード
nl_nl: WiFi-repeatermodus
ru_ru: Режим ретранслятора WiFi
