Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Peer
es_mx: Contacto (peer)
ja_jp: ピア
ru_ru: Сверстник

source: Enable peer
es_mx: Habilitar contactos (peer)
it_it: Abilita peer
ja_jp: ピアの有効化
nl_nl: Peer inschakelen
ru_ru: Включить одноранговую сеть

source: Enable this option to encrypt traffic by creating a tunnel between RaspAP and this peer.
es_mx: Activar esta opción para encriptar el tráfico creando un túnel entre RaspAP y este contacto (peer).
it_it: Abilita questa opzione per cifrare il traffico creando un tunnel tra RaspAP e questo peer.
ja_jp: このオプションを有効にすると、ラズパップとこのピアとの間にトンネルが作成され、トラフィックが暗号化されます。
nl_nl: Schakel deze optie in om verkeer te versleutelen door een tunnel te creëren tussen RaspAP en deze peer.
ru_ru: Включите эту опцию для шифрования трафика путем создания туннеля между RaspAP и этим аналогом.

source: This option adds <code>client.conf</code> to the WireGuard configuration.
es_mx: Está opción añade <code>client.conf</code> a la configuración WireGuard.
it_it: Questa opzione aggiunge <code>client.conf</code> alla configurazione di WireGuard.
ja_jp: このオプションは、WireGuard設定に<code>client.confを</code>追加します。
nl_nl: Deze optie voegt <code>client.conf</code> toe aan de WireGuard configuratie.
ru_ru: Эта опция добавляет <code>файл client.conf</code> в конфигурацию WireGuard.

source: Peer public key
es_mx: Clave pública de contacto (peer)
it_it: Chiave pubblica del peer
ja_jp: ピア公開鍵
nl_nl: Openbare sleutel van peer
ru_ru: Открытый ключ коллеги

source: Endpoint address
es_mx: Dirección de punto final
it_it: Indirizzo di endpoint
ja_jp: エンドポイントのアドレス
nl_nl: Adres eindpunt
ru_ru: Адрес конечной точки

source: Allowed IPs
es_mx: IPs permitidas
it_it: IP consentiti
ja_jp: 許可されたIPアドレス
nl_nl: Toegestane IP's
ru_ru: Разрешенные IP-адреса

source: Persistent keepalive
es_mx: Mantener activo de forma persistente
it_it: Keepalive permanente
ja_jp: 持続的キープアライブ
nl_nl: Aanhoudende keepalive
ru_ru: Постоянное обновление

source: Enable this option to display an updated <code>wg-quick</code> debug log.
es_mx: Habilitar esta opción para mostrar un registro de depuración <code>wg-quick</code> actualizado.
it_it: Attivare questa opzione per visualizzare un registro di debug aggiornato di <code>wg-quick</code>.
ja_jp: 更新された<code>wg-quick</code>デバッグログを表示するためにこのオプションを有効にする。
nl_nl: Schakel deze optie in om een bijgewerkt <code>wg-quick</code> debug-logboek weer te geven.
ru_ru: Включите эту опцию, чтобы отобразить обновленный журнал отладки <code>wg-quick</code>.

source: WireGuard debug log updated
es_mx: Registro de depuración de WireGuard actualizado
it_it: Aggiornamento del registro di debug di WireGuard
ja_jp: WireGuardデバッグログ更新
nl_nl: WireGuard debug-log bijgewerkt
ru_ru: Обновлен журнал отладки WireGuard

source: Scan this QR code with your client to connect to this tunnel
es_mx: Escanee este código QR con tu dispositivo para conectarte a este túnel
it_it: Scansiona questo codice QR con il tuo client per connetterti a questo tunnel
ja_jp: 接続したいデバイスで、このQRコードをスキャンしてトンネルに接続します。
nl_nl: Scan deze QR-code met je client om verbinding te maken met deze tunnel
ru_ru: Отсканируйте этот QR-код с помощью вашего клиента, чтобы подключиться к этому туннелю

source: or download the <code>client.conf</code> file to your device.
es_mx: o descargue el archivo <code>client.conf</code> en su dispositivo.
it_it: o scarica il file <code>client.conf</code> sul tuo dispositivo.
ja_jp: または <code>client.conf</code>ファイルをダウンロードしてください。
nl_nl: of download het <code>client.conf</code> bestand naar je apparaat.
ru_ru: или загрузите файл <code>client.conf</code> на ваше устройство.

source: Download
es_mx: Descargar
it_it: Scarica
ja_jp: ダウンロード
nl_nl: Downloaden
ru_ru: Скачать

source: Start WireGuard
es_mx: Iniciar WireGuard
it_it: Avvia WireGuard
ja_jp: WireGuardを開始
nl_nl: WireGuard starten
ru_ru: Запустите WireGuard

source: Stop WireGuard
es_mx: Detener WireGuard
it_it: Ferma WireGuard
ja_jp: WireGuardを終了
ru_ru: Остановка WireGuard

source: Information provided by wireguard
es_mx: Información obtenida de wireguard
it_it: Informazioni fornite da wireguard
ja_jp: WireGuardが提供する情報
nl_nl: Informatie verstrekt door wireguard
ru_ru: Информация предоставлена компанией wireguard

source: Attempting to start WireGuard
es_mx: Intenando iniciar WireGuard
it_it: Tentativo di avviare WireGuard in corso
ja_jp: WireGuardを開始中です。
nl_nl: Poging om WireGuard te starten
ru_ru: Попытка запуска WireGuard

source: Attempting to stop WireGuard
es_mx: Intentando detener WireGuard
it_it: Tentativo di arrestare WireGuard in corso
ja_jp: WireGuardを停止中です。
nl_nl: WireGuard proberen te stoppen
ru_ru: Попытка остановить WireGuard

source: WireGuard configuration updated successfully
es_mx: Configuración de WireGuard actualizada correctamente
it_it: Configurazione WireGuard aggiornata con successo
ja_jp: WireGuardの設定が正常に更新されました
nl_nl: WireGuard-configuratie succesvol bijgewerkt
ru_ru: Конфигурация WireGuard успешно обновлена

source: WireGuard configuration failed to be updated
es_mx: No se pudo actualizar la configuración de WireGuard
it_it: Impossibile aggiornare la configurazione di WireGuard
ja_jp: WireGuardの設定を更新できませんでした
nl_nl: WireGuard-configuratie is niet bijgewerkt
ru_ru: Не удалось обновить конфигурацию WireGuard

source: Enable kill switch
es_mx: Habilitar interruptor de emergencia
it_it: Abilita il kill switch
ja_jp: キルスイッチを有効にする
nl_nl: Noodstopschakelaar inschakelen
ru_ru: Включить аварийный выключатель

source: This option adds <strong>iptables</strong> <code>PostUp</code> and <code>PreDown</code> rules for the configured interface.
es_mx: Esta opción agrega reglas de <strong>iptables</strong> <code>PostUp</code> y <code>PreDown</code> para la interfaz configurada.
it_it: Questa opzione aggiunge regole <strong>iptables</strong> <code>PostUp</code> e <code>PreDown</code> per l'interfaccia configurata.
ja_jp: このオプションは、設定されたインターフェイスに<strong>iptablesの</strong> <code>PostUpと</code> <code>PreDown</code>ルールを追加します。
nl_nl: Deze optie voegt <strong>iptables</strong> <code>PostUp</code> en <code>PreDown</code> regels toe voor de geconfigureerde interface.
ru_ru: Эта опция добавляет правила <strong>iptables</strong> <code>PostUp</code> и <code>PreDown</code> для настроенного интерфейса.

source: Recommended if you wish to prevent the flow of unencrypted packets through non-WireGuard interfaces.
es_mx: Recomendado si deseas prevenir el flujo de paquetes sin cifrar a través de interfaces que no son WireGuard.
it_it: Consigliato se si desidera impedire il flusso di pacchetti non criptati attraverso interfacce non WireGuard.
ja_jp: WireGuard以外のインターフェイスを経由する暗号化されていないパケットのフローを防止したい場合に推奨。
nl_nl: Aanbevolen als u de stroom van niet-versleutelde pakketten door niet-WireGuard interfaces wilt voorkomen.
ru_ru: Рекомендуется, если вы хотите предотвратить поток незашифрованных пакетов через интерфейсы, не относящиеся к WireGuard.

source: iptables rules added to WireGuard configuration
es_mx: Reglas de iptables agregadas a la configuración de WireGuard
it_it: Regole iptables aggiunte alla configurazione di WireGuard
ja_jp: WireGuard設定にiptablesルールを追加
nl_nl: iptables-regels toegevoegd aan WireGuard-configuratie
ru_ru: Правила iptables добавлены в конфигурацию WireGuard

source: Existing iptables rules found in WireGuard configuration - not added
es_mx: Se encontraron reglas de iptables existentes en la configuración de WireGuard - no se agregaron
it_it: Regole iptables esistenti trovate nella configurazione di WireGuard - non aggiunte
ja_jp: WireGuardの設定に既存のiptablesルールが見つかりました。
nl_nl: Bestaande iptables regels gevonden in WireGuard configuratie - niet toegevoegd
ru_ru: Существующие правила iptables, найденные в конфигурации WireGuard, не добавляются

source: Currently available WireGuard file configurations are displayed below.
es_mx: Las configuraciones de archivo de WireGuard actualmente disponibles se muestran abajo.
it_it: Le configurazioni dei file WireGuard attualmente disponibili sono visualizzate di seguito.
ja_jp: 現在利用可能なWireGuardファイル構成は以下のとおりです。
nl_nl: De momenteel beschikbare WireGuard-bestandsconfiguraties worden hieronder weergegeven.
ru_ru: Ниже показаны доступные на данный момент конфигурации файлов WireGuard.

source: Activating a configuration will restart the <code>wg-quick</code> service.
es_mx: Activar una configuración reiniciará el servicio <code>wg-quick</code>.
it_it: L'attivazione di una configurazione riavvia il servizio <code>wg-quick</code>.
ja_jp: 設定を有効にすると、<code>wg-quick</code>サービスを再起動します。
nl_nl: Het activeren van een configuratie herstart de <code>wg-quick</code> service.
ru_ru: Активация конфигурации приведет к перезапуску службы <code>wg-quick</code>.

source: Client Firewall
es_mx: Cortafuegos del cliente
it_it: Firewall Client
ja_jp: クライアントファイアウォール
nl_nl: Firewall voor de klant
ru_ru: Брандмауэр клиента

source: Firewall is ENABLED
es_mx: Cortafuegos está ACTIVO
it_it: Firewall ATTIVO
ja_jp: ファイアウォールが有効
nl_nl: Firewall is ingeschakeld
ru_ru: Брандмауэр включен

source: Firewall is OFF
es_mx: Cortafuegos APAGADO
it_it: Firewall SPENTO
ja_jp: ファイアウォールがオフ
nl_nl: Firewall is UIT
ru_ru: Брандмауэр выключен

source: The default firewall will only allow outgoing and already established traffic.
es_mx: El cortafuegos por defecto solo permitirá tráfico saliente y ya establecido.
it_it: Il firewall predefinito consente solo il traffico in uscita e quello già stabilito.
ja_jp: デフォルトのファイアウォールは、発信トラフィックと既に確立されたトラフィックのみを許可する。
nl_nl: De standaard firewall staat alleen uitgaand en reeds tot stand gebracht verkeer toe.
ru_ru: Брандмауэр по умолчанию разрешает только исходящий и уже установленный трафик.

source: No incoming UDP traffic is allowed.
es_mx: No se permite tráfico UDP entrante.
it_it: Non è consentito il traffico UDP in entrata.
ja_jp: UDPトラフィックの着信は許可されない。
nl_nl: Inkomend UDP-verkeer is niet toegestaan.
ru_ru: Входящий UDP-трафик запрещен.

source: There are no restrictions for the access point <code>%s</code>.
es_mx: No hay restricciones para el punto de acceso <code>%s</code>.
it_it: Non ci sono restrizioni per il punto di accesso <code>%s</code>.
ja_jp: アクセスポイントの制限はありません。 <code>%s</code>.
nl_nl: Er zijn geen beperkingen voor het toegangspunt <code>%s</code>.
ru_ru: Для точки доступа нет никаких ограничений <code>%s</code>.

source: Exception: Service
es_mx: Excepción: Servicio
it_it: Eccezione: Servizio
ja_jp: 例外サービス
nl_nl: Uitzondering: Service
ru_ru: Исключение: Сервис

source: allow SSH access on port 22
es_mx: permitir acceso SSH en el puerto 22
it_it: consentire l'accesso SSH sulla porta 22
ja_jp: ポート22でのSSHアクセスを許可する
nl_nl: SSH-toegang toestaan op poort 22
ru_ru: разрешить доступ по SSH через порт 22

source: allow access to the RaspAP GUI on port 80 or 443
es_mx: permitir acceso a la interfaz de RaspAP en el puerto 80 o 443
it_it: consentire l'accesso alla GUI di Raspap sulla porta 80 o 443
ja_jp: ポート 80 または 443 での RaspAP GUI へのアクセスを許可します。
nl_nl: toegang verlenen tot de RaspAP GUI op poort 80 of 443
ru_ru: разрешить доступ к графическому интерфейсу RaspAP на порту 80 или 443

source: Allow incoming connections for some services from the internet side.
es_mx: Permitir conexiones entrantes para algunos servicios desde el lado de internet.
it_it: Consente le connessioni in entrata per alcuni servizi dal lato Internet.
ja_jp: インターネット側から一部のサービスへの着信接続を許可する。
nl_nl: Sta inkomende verbindingen toe voor sommige services vanaf de internetzijde.
ru_ru: Разрешите входящие соединения для некоторых служб со стороны Интернета.

source: Exception: network device
es_mx: Excepción: dispositivo de red
it_it: Eccezione: dispositivo di rete
ja_jp: 例外：ネットワーク機器
nl_nl: Uitzondering: netwerkapparaat
ru_ru: Исключение: сетевое устройство

source: Exclude device(s)
es_mx: Excluir dispositivo(s)
it_it: Escludi dispositivo(i)
ja_jp: デバイスを除く
nl_nl: Apparaat uitsluiten
ru_ru: Исключить устройство (устройства)

source: Exclude the given network device(s) (separated by a blank or comma) from firewall rules.
es_mx: Excluir los dispositivos de red dados (separados por un espacio o coma) de las reglas del firewall.
it_it: Esclude i dispositivi di rete indicati (separati da uno spazio o da una virgola) dalle regole del firewall.
ja_jp: 指定されたネットワークデバイス（複数可）をファイアウォールルールから除外します（空白またはカンマで区切ります）。
nl_nl: Sluit het (de) opgegeven netwerkapparaat (-apparaten) (gescheiden door een spatie of komma) uit van de firewallregels.
ru_ru: Исключите указанное сетевое устройство (устройства) (разделенные пробелом или запятой) из правил брандмауэра.

source: Current client devices: <code>%s</code>
es_mx: Dispositivos cliente actuales: <code>%s</code>
it_it: Dispositivi client attuali: <code>%s</code>
ja_jp: 現在のクライアントデバイス <code>%s</code>
nl_nl: Huidige clientapparaten: <code>%s</code>
ru_ru: Текущие клиентские устройства: <code>%s</code>

source: The access point <code>%s</code> is per default excluded.
es_mx: El punto de acceso <code>%s</code> está excluido por defecto.
it_it: Il punto di accesso <code>%s</code> è escluso per impostazione predefinita.
ja_jp: アクセスポイント <code>%s</code>はデフォルトで除外されている。
nl_nl: Het toegangspunt <code>%s</code> is standaard uitgesloten.
ru_ru: Точка доступа <code>%s</code> по умолчанию исключена.

source: Exception: IP-Address
es_mx: Excepción: Dirección IP
it_it: Eccezione: Indirizzo IP
ja_jp: 例外IPアドレス
nl_nl: Uitzondering: IP-Adres
ru_ru: Исключение: IP-адрес

source: Allow incoming connections from
es_mx: Permitir conexiones entrantes desde
it_it: Consentire le connessioni in entrata da
ja_jp: からの着信接続を許可する。
nl_nl: Sta inkomende verbindingen toe van
ru_ru: Разрешить входящие соединения из

source: For the given IP-addresses (separated by a blank or comma) the incoming connection (via TCP and UDP) is accepted.
es_mx: Para las direcciones IP dadas (separadas por un espacio o coma) se acepta la conexión entrante (vía TCP y UDP).
it_it: Per gli indirizzi IP indicati (separati da uno spazio vuoto o da una virgola) viene accettata la connessione in entrata (via TCP e UDP).
ja_jp: 与えられたIPアドレス（空白またはカンマで区切られる）に対して、（TCPおよびUDP経由の）着信接続を受け付ける。
nl_nl: Voor de opgegeven IP-adressen (gescheiden door een spatie of komma) wordt de inkomende verbinding (via TCP en UDP) geaccepteerd.
ru_ru: Для заданных IP-адресов (разделенных пробелом или запятой) принимается входящее соединение (по TCP и UDP).

source: This is required for an OpenVPN via UDP or Wireguard connection.
es_mx: Esto es requerido para una conexión OpenVPN vía UDP o Wireguard.
it_it: È necessario per una connessione OpenVPN via UDP o Wireguard.
ja_jp: これは、UDP経由のOpenVPNまたはWireguard接続に必要です。
nl_nl: Dit is vereist voor een OpenVPN via UDP of Wireguard verbinding.
ru_ru: Это необходимо для подключения OpenVPN через UDP или Wireguard.

source: The list of configured VPN server IP addresses: <code><b>%s</b></code>
es_mx: La lista de direcciones IP del servidor VPN configuradas: <code><b>%s</b></code>
it_it: L'elenco degli indirizzi IP del server VPN configurato: <code><b>%s</b></code>
ja_jp: 設定されているVPNサーバーのIPアドレスのリスト： <code><b>%s</b></code>
nl_nl: De lijst met geconfigureerde IP-adressen van VPN-servers: <code><b>%s</b></code>
ru_ru: Список настроенных IP-адресов VPN-серверов: <code><b>%s</b></code>

source: Disable Firewall
es_mx: Deshabilitar firewall
it_it: Disabilita Firewall
ja_jp: ファイアウォールを無効にする
nl_nl: Firewall uitschakelen
ru_ru: Отключить брандмауэр

source: Enable Firewall
es_mx: Habilitar firewall
it_it: Abilita Firewall
ja_jp: ファイアウォールを有効にする
nl_nl: Firewall inschakelen
ru_ru: Включить брандмауэр

source: Changing the firewall status may disrupt or allow incoming traffic. Choose <strong>Proceed</strong> to continue.
es_mx: Cambiar el estado del firewall puede interrumpir o permitir tráfico entrante. Selecciona <strong>Continuar</strong> para proceder.
it_it: La modifica dello stato del firewall può interrompere o consentire il traffico in entrata. Scegliere <strong>Procedere</strong> per continuare.
ja_jp: ファイアウォールのステータスを変更すると、受信トラフィックが中断されたり許可されたりすることがあります。<strong>続行を</strong>選択します。
nl_nl: Het wijzigen van de firewallstatus kan inkomend verkeer verstoren of toestaan. Kies <strong>Proceed</strong> om verder te gaan.
ru_ru: Изменение состояния брандмауэра может нарушить или разрешить входящий трафик. Выберите <strong>Приступить</strong>, чтобы продолжить.

source: Proceed
es_mx: Continuar
it_it: Procedere
ja_jp: 進む
nl_nl: Ga verder
ru_ru: Приступить

source: Apply changes
es_mx: Aplicar cambios
it_it: Applica le modifiche
ja_jp: 変更を適用する
nl_nl: Wijzigingen toepassen
ru_ru: Применить изменения

source: Dynamic DNS
es_mx: DNS dinámico
it_it: DNS dinamico
ja_jp: ダイナミックDNS
nl_nl: Dynamisch DNS
ru_ru: Динамический DNS

source: Service provider
es_mx: Proveedor de servicio
it_it: Fornitore di servizi
ja_jp: サービスプロバイダー
nl_nl: Dienstverlener
ru_ru: Поставщик услуг

source: Select a Dynamic DNS service supported by <strong>ddclient</strong> from the list below. Selecting a known service provider will populate the <code>protocol</code> and <code>server</code> fields. You may also configure the service manually.
es_mx: Selecciona un servicio de DNS dinámico soportado por <strong>ddclient</strong> de la lista abajo. Seleccionar un proveedor de servicio conocido llenará los campos de <code>protocolo</code> y <code>servidor</code>. También puedes configurar el servicio manualmente.
it_it: Selezionare un servizio DNS dinamico supportato da <strong>ddclient</strong> dall'elenco sottostante. Selezionando un fornitore di servizi noto, i campi del <code>protocollo</code> e del <code>server</code> verranno compilati. È possibile anche configurare il servizio manualmente.
ja_jp: <strong>ddclientが</strong>サポートするダイナミックDNSサービスを以下のリストから選択します。既知のサービスプロバイダを選択すると、<code>プロトコルと</code> <code>サーバの</code>フィールドに入力されます。サービスを手動で設定することもできます。
nl_nl: Selecteer een Dynamische DNS-service die wordt ondersteund door <strong>ddclient</strong> uit de onderstaande lijst. Als je een bekende serviceprovider selecteert, worden de velden voor <code>protocol</code> en <code>server</code> ingevuld. Je kunt de dienst ook handmatig configureren.
ru_ru: Выберите службу Dynamic DNS, поддерживаемую <strong>ddclient</strong>, из списка ниже. При выборе известного поставщика услуг будут заполнены поля <code>протокола</code> и <code>сервера</code>. Вы также можете настроить службу вручную.

source: Method to obtain IP
es_mx: Método para obtener la IP
it_it: Metodo per ottenere l'IP
ja_jp: IPの取得方法
nl_nl: Methode om IP te verkrijgen
ru_ru: Метод получения IP

source: Select the method used by <strong>ddclient</strong> to obtain an IP address. This value is specified in the <code>-use</code> option.
es_mx: Selecciona el método usado por <strong>ddclient</strong> para obtener una dirección IP. Este valor se especifica en la opción <code>-use</code>.
it_it: Selezionare il metodo utilizzato da <strong>ddclient</strong> per ottenere un indirizzo IP. Questo valore è specificato nell'opzione <code>-use</code>.
ja_jp: IPアドレスを取得するために<strong>ddclientが</strong>使用する方法を選択します。この値は<code>-use</code>オプションで指定する。
nl_nl: Selecteer de methode die <strong>ddclient</strong> gebruikt om een IP-adres te verkrijgen. Deze waarde wordt opgegeven in de optie <code>-use</code>.
ru_ru: Выберите метод, используемый <strong>ddclient</strong> для получения IP-адреса. Это значение указывается в параметре <code>-use</code>.

source: Discovery page on the web
es_mx: Página de descubrimiento en la web
it_it: Pagina di scoperta sul web
ja_jp: ウェブ上のディスカバリー・ページ
nl_nl: Ontdekkingspagina op het web
ru_ru: Страница открытия в Интернете

source: Network interface
es_mx: Interfaz de red
it_it: Interfaccia di rete
ja_jp: ネットワークインターフェース
nl_nl: Netwerkinterface
ru_ru: Сетевой интерфейс

source: Network address
es_mx: Dirección de red
it_it: Indirizzo di rete
ja_jp: ネットワークアドレス
nl_nl: Netwerkadres
ru_ru: Сетевой адрес

source: Firewall status page
es_mx: Página de estado del firewall
it_it: Pagina di stato del firewall
ja_jp: ファイアウォールのステータスページ
nl_nl: Statuspagina firewall
ru_ru: Страница состояния брандмауэра

source: External command
es_mx: Comando externo
it_it: Comando esterno
ja_jp: 外部コマンド
nl_nl: Extern commando
ru_ru: Внешняя команда

source: Web address
es_mx: Dirección web
it_it: Indirizzo web
ja_jp: ウェブアドレス
nl_nl: Webadres
ru_ru: Веб-адрес

source: Firewall
es_mx: Cortafuegos
ja_jp: ファイアウォール
ru_ru: Брандмауэр

source: Command
es_mx: Comando
it_it: Comando
ja_jp: コマンド
nl_nl: Opdracht
ru_ru: Команда

source: Example: <code>/usr/local/bin/get-ip</code>.
es_mx: Ejemplo: <code>/usr/local/bin/get-ip</code>.
it_it: Esempio: <code>/usr/local/bin/get-ip</code>.
ja_jp: 例/<code>usr/local/bin/get-ip</code>.
nl_nl: Voorbeeld: <code>/usr/local/bin/get-ip</code>.
ru_ru: Пример: <code>/usr/local/bin/get-ip</code>.

source: Domain
es_mx: Dominio
it_it: Dominio
ja_jp: ドメイン
nl_nl: Domein
ru_ru: Домен

source: Enable SSL
es_mx: Habilitar SSL
it_it: Abilita SSL
ja_jp: SSLを有効にする
nl_nl: SSL inschakelen
ru_ru: Включить SSL

source: Use an encrypted SSL connection for updates. Not supported by all providers.
es_mx: Usar una conexión SSL cifrada para actualizaciones. No soportado por todos los proveedores.
it_it: Utilizzare una connessione SSL crittografata per gli aggiornamenti. Non supportato da tutti i provider.
ja_jp: 更新には暗号化されたSSL接続を使用します。すべてのプロバイダーでサポートされているわけではありません。
nl_nl: Gebruik een gecodeerde SSL-verbinding voor updates. Niet ondersteund door alle providers.
ru_ru: Используйте зашифрованное SSL-соединение для обновлений. Поддерживается не всеми провайдерами.

source: Value specified in milliseconds (ms). Default is 300.
es_mx: Valor especificado en milisegundos (ms). El predeterminado es 300.
it_it: Valore specificato in millisecondi (ms). Il valore predefinito è 300.
ja_jp: ミリ秒（ms）単位で指定。デフォルトは300。
nl_nl: Waarde opgegeven in milliseconden (ms). De standaardwaarde is 300.
ru_ru: Значение указывается в миллисекундах (мс). По умолчанию - 300.

source: Use the <strong>Generate log</strong> button to output detailed <code>ddclient daemon</code> debug info
es_mx: Usa el botón <strong>Generar registro</strong> para mostrar información de depuración detallada del <code>demonio ddclient</code>
it_it: Utilizzare il pulsante <strong>Genera registro</strong> per produrre informazioni dettagliate sul debug <code>del demone ddclient</code>
ja_jp: 詳細な<code>ddclientデーモンの</code>デバッグ情報を出力するには、[<strong>Generate log</strong>]ボタンを使用します。
nl_nl: Gebruik de knop <strong>Generate log</strong> om gedetailleerde <code>ddclient daemon</code> debug-informatie uit te voeren
ru_ru: Используйте кнопку <strong>Генерировать журнал</strong> для вывода подробной отладочной информации о <code>демоне ddclient</code>.

source: Generate log
es_mx: Generar registro
it_it: Generare un log
ja_jp: ログ作成
nl_nl: Logboek genereren
ru_ru: Создать журнал

source: Information provided by ddclient
es_mx: Información proporcionada por ddclient
it_it: Informazioni fornite da ddclient
ja_jp: ddclientが提供する情報
nl_nl: Informatie geleverd door ddclient
ru_ru: Информация предоставлена ddclient

source: Start Dynamic DNS
es_mx: Iniciar DNS dinámico
it_it: Avvio del DNS dinamico
ja_jp: ダイナミックDNSの開始
nl_nl: Dynamische DNS starten
ru_ru: Запуск динамического DNS

source: Stop Dynamic DNS
es_mx: Detener DNS dinámico
it_it: Arresto del DNS dinamico
ja_jp: ダイナミックDNSの停止
nl_nl: Dynamische DNS stoppen
ru_ru: Остановить динамический DNS

source: Restart Dynamic DNS
es_mx: Reiniciar DNS dinámico
it_it: Riavviare il DNS dinamico
ja_jp: ダイナミックDNSの再起動
nl_nl: Dynamisch DNS herstarten
ru_ru: Перезапуск динамического DNS

source: Account details
es_mx: Detalles de la cuenta
it_it: Dettagli dell'account
ja_jp: 口座詳細
nl_nl: Accountgegevens
ru_ru: Детали счета

source: My account
es_mx: Mi cuenta
it_it: Il mio account
ja_jp: マイアカウント
nl_nl: Mijn account
ru_ru: Мой счет

source: Server location
es_mx: Ubicación del servidor
it_it: Posizione del server
ja_jp: サーバーの場所
nl_nl: Serverlocatie
ru_ru: Расположение сервера
