Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Received Packets
cs_cz: Přijaté Pakety
es_mx: Paquetes Recibidos
fi_fi: Saapuneet paketit
id_id: Paket Diterima
it_it: Pacchetti ricevuti
ja_jp: 受診パケット
nl_nl: Ontvangen pakketten
ru_ru: Полученные пакеты
tr_tr: Alınan Paketler
vi_vn: Đã nhận các gói thông tin
zh_tw: 已接收封包

source: Received Bytes
cs_cz: Přijaté Bajty
es_mx: Bytes Recibidos
fi_fi: Saapuneet tavut
id_id: Byte diterima
it_it: Bytes ricevuti
ja_jp: 受信バイト
nl_nl: Ontvangen bytes
ru_ru: Получено Байт
tr_tr: Gönderilen bitler
vi_vn: Số Byte Nhận được
zh_tw: 已接收位元組

source: Transferred Packets
cs_cz: Odeslané Pakety
es_mx: Paquetes Trasnferidos
fi_fi: Lähetetyt paketit
id_id: Paket Ditransfer
it_it: Pacchetti trasmessi
ja_jp: 転送されたパケット
nl_nl: Verzonden pakketten
ru_ru: Переданные пакеты
tr_tr: Transfer edilen paketler
vi_vn: Các gói chuyển đổi
zh_tw: 已傳送封包

source: Transferred Bytes
cs_cz: Odeslané Bajty
es_mx: Bytes Trasnferidos
fi_fi: Läheteyt tavut
id_id: Byte Ditransfer
it_it: Bytes trasmessi
ja_jp: 転送されたバイト
nl_nl: Verzonden bytes
ru_ru: Передано Байт
tr_tr: Transfer edilen bitler
vi_vn: Chuyển byte
zh_tw: 已傳送位元組

source: Wireless Client
cs_cz: Bezdrátový klient
es_mx: Cliente WiFi
it_it: Client Wireless
ja_jp: 無線クライアント
nl_nl: Draadloze client
ru_ru: WiFi клиент
zh_tw: 無線用戶端

source: Connected To
cs_cz: Připojeno k
es_mx: Conectado a
fi_fi: Yhdistetty kohteeseen
id_id: Terhubung ke
it_it: Connesso a
ja_jp: 接続
nl_nl: Verbonden met
ru_ru: Подключено к
tr_tr: Şuraya Bağlı
vi_vn: Kết nối với
zh_tw: 已連接至

source: AP Mac Address
cs_cz: MAC adresa AP
es_mx: Direccion MAC del AP
fi_fi: Yhteyspisteen Mac osoite
id_id: Alamat MAC AP
it_it: Indirizzo MAC access point
ja_jp: AP Macアドレス
nl_nl: AP MAC-adres
ru_ru: Mac-адрес точки
tr_tr: AP Mac Adresi
vi_vn: Địa chỉ AP Mac
zh_tw: AP MAC 位址

source: Bitrate
cs_cz: Datový tok
es_mx: Bitraje
fi_fi: Bittinopeus
id_id: Laju bit
ja_jp: ビットレート
ru_ru: Битрейт
vi_vn: Lượng dữ liệu chuyển tải
zh_tw: 位元率

source: Signal Level
cs_cz: Úroveň signálu
es_mx: Nivel de Señal
fi_fi: Signaalitaso
id_id: Tingkat Sinyal
it_it: Livello segnale
ja_jp: 信号レベル
nl_nl: Signaal niveau
ru_ru: Уровень сигнала
tr_tr: Sinyal Seviyesi
vi_vn: Mức độ tín hiệu
zh_tw: 信號強度

source: Transmit Power
cs_cz: Vysílací výkon
es_mx: Poder de Transmision
fi_fi: Lähetysvahvuus
id_id: Daya Transmisi
it_it: Potenza di trasmissione
ja_jp: 送信電力
nl_nl: Verzend energie
ru_ru: Мощность передатчика
tr_tr: Aktarım Gücü
vi_vn: Truyền điện
zh_tw: 傳輸功率

source: Frequency
cs_cz: Frekvence
es_mx: Frecuencia
fi_fi: Taajuus
id_id: Frekuensi
it_it: Frequenza
ja_jp: 頻度
nl_nl: Frequentie
ru_ru: Частота
tr_tr: Frekans
vi_vn: Tần suất
zh_tw: 頻率

source: Link Quality
cs_cz: Kvalita spojení
es_mx: Calidad del Enlace
fi_fi: Yhteyden laatu
id_id: Kualitas Tautan
it_it: Qualità collegamento
ja_jp: リンク品質
nl_nl: Signaal kwaliteit
ru_ru: Качество соединения
tr_tr: Bağlantı Kalitesi
vi_vn: Chất lượng Liên kết
zh_tw: 連線品質

source: Information provided by raspap.system
es_mx: Información proporcionada por raspap.system
it_it: Informazioni fornite da raspap.system
ja_jp: raspap.systemが提供する情報
nl_nl: Informatie verstrekt door raspap.system
ru_ru: Информация предоставлена raspap.system

source: No MAC Address Found
cs_cz: Žádná MAC Adresa Nenalezena
es_mx: Dirección MAC no encontrada
fi_fi: MAC osoitetta ei löydetty
id_id: Alamat MAC Tak Ditemukan
it_it: Indirizzo MAC non trovato
ja_jp: MACアドレスが見つかりません
nl_nl: Geen MAC adres gevonden
ru_ru: MAC-адрес не найден
tr_tr: MAC adresi bulunamadı
vi_vn: Không tìm thấy địa chỉ MAC
zh_tw: 找不到 MAC 位址

source: No IP Address Found
cs_cz: IP adresa nenalezena
es_mx: Dirección IP no encontrada
fi_fi: IP osoitetta ei löydetty
id_id: Tak ditemukan alamat IP
it_it: Indirizzo IP no trovato
ja_jp: IPアドレスが見つかりません
nl_nl: Geen IP adres gevonden
ru_ru: IP-адрес не найден
tr_tr: IP adresi bulunamadı
vi_vn: Không tìm thấy Địa chỉ IP
zh_tw: 找不到 IP 位址

source: No Subnet Mask Found
cs_cz: Nenalezena žádná maska podsítě
es_mx: Mascara de subred no encontrada
fi_fi: Aliverkon peite ei löydetty
id_id: Subnet Mask Tak Ditemukan
it_it: Subnet mask non trovata
ja_jp: サブネットマスクが見つかりません
nl_nl: Geen subnet mask gevonden
ru_ru: Маска подсети не найдена
tr_tr: Alt ağ maskesi bulunamadı
vi_vn: Không tìm thấy mạng con
zh_tw: 找不到子網路遮罩

source: No Data
cs_cz: Žádná Data
es_mx: No datos
fi_fi: Ei dataa
id_id: Tak Ada Data
it_it: Nessun dato
ja_jp: データがありません
nl_nl: Geen data
ru_ru: Нет данных
tr_tr: Veri Yok
vi_vn: Không có dữ liệu
zh_tw: 無數據

source: Not connected
cs_cz: Nepřipojeno
es_mx: No connectado
fi_fi: Ei yhdistetty
id_id: Tidak tersambung
it_it: Non connesso
ja_jp: 接続されていません
nl_nl: Niet verbonden
ru_ru: Не подключено
tr_tr: Bağlı değil
vi_vn: Không kết nối
zh_tw: 尚未連線

source: Interface is up
cs_cz: Rozhraní je zapnuté
es_mx: Interfaz conectada
fi_fi: Liitymä on ylhäällä
id_id: Antar muka sedang beroperasi
it_it: Interfaccia attiva
ja_jp: インターフェースがアップされています
ru_ru: Интерфейс активен
tr_tr: Arayüz açık
vi_vn: Giao diện đang hiển thị
zh_tw: 界面運作中

source: Interface is down
cs_cz: Rozhraní je vypnuté
es_mx: Interfaz caida
fi_fi: Liitymä on alhaalla
id_id: Antarmuka sedang tak beroperasi
it_it: Interfaccia inattiva
ja_jp: インターフェイスがダウンしています
nl_nl: Interface is niet beschikbaar
ru_ru: Интерфейс отключен
tr_tr: Arayüz kapalı
vi_vn: Giao diện không hoạt động
zh_tw: 界面停止中

source: Interface already down
cs_cz: Rozhraní je už vypnuté
es_mx: La Interfaz ya se encuentra abajo
fi_fi: Liitymä on jo alhaalla
id_id: Antar muka sudah berhenti beroperasi
it_it: Interfaccia già inattiva
ja_jp: インターフェースは既にダウンしています
nl_nl: Interface reeds down
ru_ru: Интерфейс уже отключен
tr_tr: Arayüz zaten kapalı
vi_vn: Giao diện không hoạt động
zh_tw: 界面已停止運作

source: Start wlan0
cs_cz: Spustit wlan0
es_mx: Iniciar wlan0
fi_fi: Käynnistä wlan0
id_id: Mulai wlan0
it_it: Avvia wlan0
ja_jp: wlan0を設定
ru_ru: Запуск wlan0
tr_tr: Wlan0'ı başlat
vi_vn: Khởi động wlan0
zh_tw: 啟動 wlan0

source: Stop wlan0
cs_cz: Zastavit wlan0
es_mx: Detener wlan0
fi_fi: Pysäytä wlan0
id_id: Hentikan wlan0
it_it: Ferma wlan0
ja_jp: wlan0を停止
ru_ru: Остановка wlan0
tr_tr: Wlan0'ı durdur
vi_vn: Dừng mạng cục bộ không dây
zh_tw: 停止 wlan0

source: Connected Devices
cs_cz: Připojená zařízení
es_mx: Dispositivos conectados
fi_fi: Kytkettyihin Laitteisiin
id_id: Perangkat Terhubung
it_it: Dispositivi Connessi
ja_jp: 接続されたデバイス
nl_nl: Verbonden Apparaten
ru_ru: Подключенные устройства
tr_tr: Bağlı Aygıtlar
vi_vn: Các thiết bị được kết nối
zh_tw: 已連接裝置

source: Client: Ethernet cable
es_mx: Cliente: Cable Ethernet
it_it: Client: Cavo Ethernet
ja_jp: クライアント: イーサネットケーブル
nl_nl: Client: Ethernet kabel
ru_ru: Клиент: Кабель Ethernet

source: Current status
es_mx: Estado actual
it_it: Stato attuale
ja_jp: 現在の状態
nl_nl: Huidige status
ru_ru: Текущее состояние

source: Ethernet
ja_jp: イーサネット

source: Client: Smartphone (USB tethering)
es_mx: Cliente: Smartphone (USB tethering)
it_it: Cliente: Smartphone (tethering USB)
ja_jp: クライアント: スマートフォン(USBテザリング)
ru_ru: Клиент: Смартфон (USB-соединение)

source: Smartphone
ja_jp: スマートフォン
ru_ru: Смартфон

source: Repeater
es_mx: Repetidor
it_it: Ripetitore
ja_jp: リピーター
ru_ru: Ретранслятор

source: Tethering
es_mx: Anclaje
ja_jp: テザリング
ru_ru: Тетеринг

source: Cellular
es_mx: Celular
it_it: Cellulare
ja_jp: セルラー
nl_nl: Cellulair
ru_ru: Сотовая связь

source: Bridged
es_mx: Puente
it_it: A ponte
ja_jp: ブリッジ
nl_nl: Overbrugd
ru_ru: Мостовая

source: Adblock
es_mx: Bloqueador de anuncios
ja_jp: アドブロック

source: Netmask
es_mx: Máscara de red
it_it: Maschera di rete
ja_jp: ネットマスク
nl_nl: Netmasker
ru_ru: Маска подсети

source: client
es_mx: cliente
it_it: cliente
ja_jp: クライアント
nl_nl: klant
ru_ru: клиент

source: Mobile Data Client
es_mx: Límite de datos móviles
it_it: Client dati mobile
ja_jp: モバイルデータ クライアント
nl_nl: Mobiele Data Client
ru_ru: Мобильный клиент данных

source: Mobile Data
es_mx: Datos móviles
it_it: Dati Cellulare
ja_jp: モバイルデータ
nl_nl: Mobiele Data
ru_ru: Мобильные данные

source: No information available
es_mx: No hay informacin disponible
it_it: Nessuna informazione disponibile
ja_jp: 利用可能な情報がありません
nl_nl: Geen informatie beschikbaar
ru_ru: Информация отсутствует

source: Interface name invalid
es_mx: Nombre de interfaz inválido
it_it: Nome interfaccia non valido
ja_jp: インターフェイス名が無効です
nl_nl: Interface naam niet ongeldig
ru_ru: Неверное имя интерфейса

source: Required exec function is disabled. Check if exec is not added to php <code>disable_functions</code>.
es_mx: La función de exec necesaria está deshabilitada. Compruebe si exec no se agrega a php <code>disable_functions</code>.
it_it: La funzione exec richiesta è disabilitata. Controllare se exec non è aggiunto a php <code>disable_functions</code>.
ja_jp: 必須の exec 関数が無効です。exec が php <code>disable_functions</code> に追加されていないか確認してください。
nl_nl: Benodigde exec functie gedeactiveerd. Controleer of exec niet is toegevoegd aan php <code>disable_functions</code>.
ru_ru: Необходимая функция exec отключена. Проверьте, не добавлена ли функция exec в php <code>disable_functions</code>.

source: Waiting for the interface to start ...
es_mx: Esperando a que la interfaz se inicie ...
it_it: In attesa dell'avvio dell'interfaccia ...
ja_jp: インターフェースの起動を待っています...
nl_nl: Wachten tot de interface start ...
ru_ru: Ожидание запуска интерфейса ...

source: Stop the Interface
es_mx: Detener la interfaz
it_it: Ferma l'interfaccia
ja_jp: インターフェイスを停止
nl_nl: Stop de interface
ru_ru: Остановите интерфейс

source: Connection mode
es_mx: Modo de conexión
it_it: Modalità di connessione
ja_jp: 接続モード
nl_nl: Connectie modus
ru_ru: Режим подключения

source: Signal quality
es_mx: Calidad de señal
it_it: Qualità del segnale
ja_jp: 電波の品質
nl_nl: Signaal kwaliteit
ru_ru: Качество сигнала

source: Signal strength
es_mx: Intensidad de la señal
it_it: Intensità segnale
ja_jp: 電波強度
nl_nl: Signaal sterkte
ru_ru: Сила сигнала

source: No Client device or not yet configured
es_mx: El dispositivo no se ha configurado aún.
it_it: Nessun dispositivo client o non ancora configurato
ja_jp: クライアントデバイスがないか、まだ設定されていません
nl_nl: Geen client toestel of nog niet geconfigureerd
ru_ru: Нет клиентского устройства или оно еще не настроено

source: No Client device found
es_mx: No se encontró dispositivo cliente
it_it: Nessun dispositivo client trovato
ja_jp: クライアントデバイスが見つかりません
nl_nl: Geen client toestel gevonden
ru_ru: Клиентское устройство не найдено

source: Created by the <a href="%s" target="_blank" rel="noopener">%s</a>
es_mx: Creado por <a href="%s" target="_blank" rel="noopener">%s</a>
it_it: Creato dal file <a href="%s" target="_blank" rel="noopener">%s</a>
ja_jp: によって作成された <a href="%s" target="_blank" rel="noopener">%s</a>
nl_nl: Gemaakt door de <a href="%s" target="_blank" rel="noopener">%s</a>
ru_ru: Создано <a href="%s" target="_blank" rel="noopener">%s</a>

source: RaspAP Team
es_mx: Equipo RaspAP
it_it: Team RaspAP
ja_jp: RaspAP チーム
ru_ru: Команда RaspAP

source: Get Insiders
es_mx: Obtener Insiders
it_it: Ottenere gli Insider
ja_jp: インサイダーを取得
nl_nl: Insiders krijgen
ru_ru: Получить инсайдеров

source: Thanks for being an Insider
es_mx: Gracias por ser un Insider
it_it: Grazie per essere un Insider
ja_jp: インサイダーになってくれてありがとう
nl_nl: Bedankt dat je een Insider bent
ru_ru: Спасибо, что стали инсайдером

source: DHCP server settings
cs_cz: Nastavení serveru DHCP
es_mx: Ajustes de servidor DHCP
fi_fi: DHCP-palvelinasetukset
id_id: Pengaturan server DHCP
it_it: Impostazioni del server DHCP
ja_jp: DHCPサーバーの設定
nl_nl: DHCP-serverinstellingen
ru_ru: Настройки сервера DHCP
tr_tr: DHCP sunucu ayarları
vi_vn: Cài đặt máy chủ DHCP
zh_tw: DHCP 伺服器設定

source: Default gateway
es_mx: Puerta de enlace predeterminada
it_it: Gateway predefinito
ja_jp: デフォルトゲートウェイ
nl_nl: Standaard gateway
ru_ru: Шлюз по умолчанию

source: Install a default route for this interface
es_mx: Instalar una ruta predeterminada para esta interfaz
it_it: Installa una rotta predefinita per questa interfaccia
ja_jp: このインターフェイスのデフォルトルートをインストールする
nl_nl: Installeer een standaard route voor deze interface
ru_ru: Установите маршрут по умолчанию для этого интерфейса

source: Static IP options
es_mx: Opciones de IP estática
it_it: Opzioni IP statico
ja_jp: 静的 IP オプション
nl_nl: Statische IP-opties
ru_ru: Параметры статического IP-адреса

source: DHCP options
es_mx: Opciones de IP estática
it_it: Opzioni DHCP
ja_jp: DHCP オプション
nl_nl: DHCP-opties
ru_ru: Параметры DHCP

source: Enable this option if you want RaspAP to assign IP addresses to clients on the selected interface. A static IP address is required for this option.
es_mx: Habilite esta opción si desea que RaspAP asigne direcciones IP a los clientes en la interfaz seleccionada. Se requiere una dirección IP estática para esta opción.
it_it: Attivare questa opzione se si desidera che RaspAP assegni gli indirizzi IP ai client sull'interfaccia selezionata. Per questa opzione è necessario un indirizzo IP statico.
ja_jp: 選択したインターフェイスのクライアントに IP アドレスを割り当てる場合は、このオプションを有効にします。このオプションには静的 IP アドレスが必要です。
nl_nl: Schakel deze optie in als u wilt dat RaspAP IP-adressen toekent aan clients op de geselecteerde interface. Een statisch IP adres is vereist voor deze optie.
ru_ru: Включите эту опцию, если вы хотите, чтобы RaspAP назначал IP-адреса клиентам на выбранном интерфейсе. Для этой опции требуется статический IP-адрес.

source: Enable this only if you want your device to use this interface as its primary route to the internet.
es_mx: Habilite esto solo si desea que su dispositivo use esta interfaz como su ruta principal a internet.
it_it: Attivare questa opzione solo se si desidera che il dispositivo utilizzi questa interfaccia come percorso primario verso Internet.
ja_jp: デバイスがインターネットへのプライマリルートとしてこのインターフェイスを使う場合のみ、これを有効にする。
nl_nl: Schakel dit alleen in als je wilt dat je apparaat deze interface als primaire route naar het internet gebruikt.
ru_ru: Включите этот параметр, только если вы хотите, чтобы устройство использовало этот интерфейс в качестве основного маршрута в Интернет.

source: Client list
cs_cz: Seznam zařízení
es_mx: Lista de Clientes
fi_fi: Asiakaslista
id_id: Daftar client
it_it: Lista client
ja_jp: クライアントリスト
nl_nl: Clienten lijst
ru_ru: Список клиентов
tr_tr: İstemci listesi
vi_vn: Danh sách máy khách
zh_tw: 用戶端清單

source: Interface
cs_cz: Rozhraní
es_mx: Interfaz
fi_fi: Liittymä
id_id: Antarmuka
it_it: Interfaccia
ja_jp: インターフェース
ru_ru: Интерфейс
tr_tr: Arayüz
vi_vn: Giao diện
zh_tw: 界面

source: Enable DHCP for this interface
es_mx: Habilitar DHCP para esta interfaz
it_it: Abilita DHCP per questa interfaccia
ja_jp: このインターフェースでDHCPを有効にする
nl_nl: Schakel DHCP in voor deze interface
ru_ru: Включить DHCP для этого интерфейса

source: Enable this option if you want RaspAP to assign IP addresses on the selected interface.
es_mx: Habilitar esta opción si desea que RaspAP asigne direcciones IP en la interfaz seleccionada.
it_it: Abilita questa opzione se vuoi che RaspAP assegni gli indirizzi IP nell'interfaccia selezionata.
ja_jp: RaspAP で選択したインターフェイスに IP アドレスを割り当てる場合、このオプションを有効にします。
nl_nl: Schakel deze optie in als je wilt dat RaspAP IP-adressen toewijst op de geselecteerde interface.
ru_ru: Отметьте этот флажок, если хотите, чтобы RaspAP назначал IP адреса на выбранном интерфейсе.

source: DNS Server
es_mx: Servidor DNS
fi_fi: DNS palvelin
id_id: Server DNS
it_it: Server DNS
ja_jp: DNSサーバー
ru_ru: DNS сервер
tr_tr: DNS Sunucusu
vi_vn: Máy chủ DNS
zh_tw: DNS 伺服器

source: Starting IP Address
cs_cz: Počáteční IP Adresa
es_mx: Dirección IP de incio
fi_fi: Alkava IP osoite
id_id: Alamat IP Awal
it_it: Indirizzo IP iniziale
ja_jp: 開始IPアドレス
nl_nl: Beginnend ip adres
ru_ru: Начальный IP-адрес
tr_tr: Başlangıc IP Adresi
vi_vn: Bắt đầu địa chỉ IP
zh_tw: 起始 IP 位址

source: Ending IP Address
cs_cz: Konečná IP adresa
es_mx: Dirección IP final
fi_fi: Loppuva IP osoite
id_id: Akhiri Alamat IP
it_it: Indirizzo IP finale
ja_jp: IPアドレスを終了中
nl_nl: Laatste ip adres
ru_ru: Конечный IP-адрес
tr_tr: Ending IP Adresi
vi_vn: Địa chỉ IP kết thúc
zh_tw: 終止 IP 位址

source: Static Leases
cs_cz: Staticky přidělené adresy
es_mx: Asignaciones estáticas
fi_fi: Staattiset vuokraukset
id_id: Jalur Pengguna Statis
it_it: Allocazioni statiche
ja_jp: 静止リース
nl_nl: Statische leases
ru_ru: Договоры аренды статических адресов
tr_tr: Statik Kiralamalar
vi_vn: Cấu hình tĩnh
zh_tw: 靜態租約

source: Add static DHCP lease
cs_cz: Přidělit statickou IP adresu pomocí DHCP serveru
es_mx: Agregar arrendamiento DHCP estático
fi_fi: Lisää staattinen DHCP-vuokrasopimus
id_id: Tambah jalur pengguna DHCP statis
it_it: Aggiungi lease DHCP statico
ja_jp: 静的DHCPリースを追加する
nl_nl: Statische DHCP-lease toevoegen
ru_ru: Добавить статическую аренду DHCP
tr_tr: Statik DHCP kiralaması ekle
vi_vn: Thêm DHCP đang hoạt động
zh_tw: 加入靜態 DHCP 租約

source: Lease Time
cs_cz: Délka zápůjčky IP adresy
es_mx: Tiempo de Renta
fi_fi: Laina-aika
id_id: Jangka Waktu Jalur Pengguna
it_it: Tempo di lease
ja_jp: リース時間
nl_nl: Lease tijd
ru_ru: Срок аренды
tr_tr: Kira Zamanı
vi_vn: Thời gian Đăng ký
zh_tw: 租約時間

source: Interval
es_mx: Intervalo
fi_fi: Aikaväli
it_it: Intervallo
ja_jp: インターバル
ru_ru: Интервал
tr_tr: Süre
vi_vn: Khoảng thời gian giữa
zh_tw: 時間單位

source: Active DHCP leases
cs_cz: IP adresy přidělené DHCP serverem
es_mx: DHCP Rentados Activo
fi_fi: Aktiivien DHCP lainaukset
id_id: Jalur Pengguna DHCP aktif
it_it: Lease DHCP attivi
ja_jp: アクティブなDHCPリース
nl_nl: Actieve DHCP leases
ru_ru: Активные аренды DHCP
tr_tr: Aktif DHCP kiraları
vi_vn: DHCP đang hoạt động
zh_tw: 使用中的 DHCP 租約

source: Expire time
cs_cz: Čas Expirace
es_mx: Tiempo de Expiracion
fi_fi: Umpeutumisaika
id_id: Kedaluwarsa pada
it_it: Tempo di scadenza
ja_jp: 期限切れ
nl_nl: Verloop tijd
ru_ru: Время окончания
tr_tr: Aşım Zamanı
vi_vn: Hết hạn thời gian
zh_tw: 到期時間

source: MAC Address
cs_cz: MAC Adresa
es_mx: Dirección MAC
fi_fi: MAC osoite
id_id: Alamat MAC
it_it: Indirizzo MAC
ja_jp: MACアドレス
nl_nl: MAC adres
ru_ru: MAC-адрес
tr_tr: MAC adresi
vi_vn: Địa chỉ MAC
zh_tw: MAC 位址

source: Optional comment
es_mx: Comentario opcional
it_it: Commenti aggiuntivi
ja_jp: オプションのコメント
nl_nl: Optionele commentaar
ru_ru: Необязательный комментарий

source: Host name
cs_cz: Klient
es_mx: Nombre de Host
fi_fi: Isäntänimi
id_id: Nama Host
it_it: Nome host
ja_jp: ホスト名
nl_nl: Hostnaam
ru_ru: Имя хоста
tr_tr: Sunucu adı
vi_vn: Tên máy chủ
zh_tw: 主機名稱

source: Client ID
cs_cz: Klient ID
es_mx: ID de Cliente
fi_fi: Asiakas ID
id_id: ID Klien
it_it: ID client
ja_jp: クライアントID
nl_nl: Klant ID
ru_ru: ID клиента
tr_tr: İstemci ID
vi_vn: Mã khách hàng
zh_tw: 用戶 ID

source: Information provided by Dnsmasq
cs_cz: Zdroj informací Dnsmasq
es_mx: Informacion obtenida de Dnsmasq
fi_fi: Dnsmasq tullut tieto
id_id: Informasi disediakan oleh Dnsmasq
it_it: Informazioni fornite da Dnsmasq
ja_jp: Dnsmasqが提供する情報
nl_nl: Informatie gegeven door Dnsmasq
ru_ru: Информация получена от Dnsmasq
tr_tr: Bilgi Dnsmasq tarafından sağlandı
vi_vn: Thông tin được cung cấp bởi Dnsmasq
zh_tw: 資訊自 Dnsmasq 取得

source: Stop dnsmasq
cs_cz: Zastavit dnsmasq
es_mx: Detener dnsmasq
fi_fi: Pysäytä dnsmasq
id_id: Hentikan dnsmasq
it_it: Ferma dnsmasq
ja_jp: dnsmasqを停止
ru_ru: Остановка dnsmasq
tr_tr: Dnsmasq'ı durdur
vi_vn: Dừng dnsmasq
zh_tw: 停止 dnsmasq

source: Start dnsmasq
cs_cz: Spustit dnsmasq
es_mx: Iniciar dnsmasq
fi_fi: Käynnistä dnsmasq
id_id: Mulai dnsmasq
it_it: Avvia dnsmasq
ja_jp: dnsmasqを開始
ru_ru: Запуск dnsmasq
tr_tr: Dnsmasq'ı başlat
vi_vn: Khởi động dnsmasq
zh_tw: 啟動 dnsmasq

source: Dnsmasq configuration updated successfully
cs_cz: Dnsmasq úspěšně aktualizován
es_mx: Configuracion de dnsmasq actualizada exitosamente
fi_fi: Dnsmasq konfiguroinnin päivitys onnistui
id_id: Konfigurasi Dnsmasq berhasil dimutakhirkan
it_it: Configurazione Dnsmasq aggiornata con successo
ja_jp: Dnsmasq構成が正常に更新されました
nl_nl: Dnsmasq configuratie succesvol geupdate
ru_ru: Конфигурация Dnsmasq успешно обновлена
tr_tr: Dnsmasq yapılandırması başarıyla güncellendi
vi_vn: Đã cập nhật thành công cấu hình Dnsmasq
zh_tw: dnsmasq 組態已成功更新

source: dnsmasq already running
cs_cz: dnsmasq již běží
es_mx: dnsmasq se encuetra iniciada
fi_fi: Dnsmasq on jo käynnissä
id_id: dnsmasq sudah berjalan
it_it: dnsmasq è già in esecuzione
ja_jp: dnsmasqはすでに実行されています
nl_nl: dnsmasq draait reeds
ru_ru: dnsmasq уже запущена
tr_tr: Dnsmasq zaten çalışıyor
vi_vn: dnsmasq đã hoạt động
zh_tw: dnsmasq 已在執行中

source: Successfully started dnsmasq
cs_cz: Úspěšně spuštěn dnsmasq
es_mx: Inicio exitoso de dnsmasq
fi_fi: Dnsmasq käynnistys onnistui
id_id: Sukses memulai dnsmasq
it_it: dnsmasq avviato con successo
ja_jp: dnsmasqを正常に開始しました
nl_nl: Succesvol dnsmasq gestart
ru_ru: Успешно запущена dnsmasq
tr_tr: Dnsmasq başarıyla başlatıldı
vi_vn: Dừng dnsmasq thành công
zh_tw: dnsmasq 已成功啟動

source: Failed to start dnsmasq
cs_cz: Nepodařilo se spustit dnsmasq
es_mx: Fallo el inicio de dnsmasq
fi_fi: Dnsmasq käynnistys epäonnistui
id_id: Gagal menjalankan dnsmasq
it_it: Impossibile avviare dnsmasq
ja_jp: dnsmasqを開始できませんでした
nl_nl: Mislukt om dnsmasq te starten
ru_ru: Не удалось запустить dnsmasq
tr_tr: Dnsmasq başlatılamadı
vi_vn: Không thể khởi động dnsmasq
zh_tw: 無法啟動 dnsmasq

source: Successfully stopped dnsmasq
cs_cz: Úspěšně zastaven dnsmasq
es_mx: dnsmasq detenido exitosamente
fi_fi: Dnsmasq pysäytys onnistui
id_id: Dnsmasq berhasil dihentikan
it_it: dnsmasq fermato con successo
ja_jp: dnsmasqを正常に停止しました
nl_nl: Succesvol dnsmasq gestopt
ru_ru: Успешно остановлена dnsmasq
tr_tr: Dnsmasq başarıyla durduruldu
vi_vn: Đã dừng dnsmasq thành công
zh_tw: dnsmasq 已成功停止

source: Failed to stop dnsmasq
cs_cz: Nepodařilo se zastavit dnsmasq
es_mx: Fallo en deterner dnsmasq
fi_fi: Dnsmasq pysäytys epäonnistui
id_id: Gagal menghentikan dnsmasq
it_it: Impossibile fermare dnsmasq
ja_jp: dnsmasqを停止できませんでした
nl_nl: Mislukt om dnsmasq te stoppen
ru_ru: Не удалось остановить dnsmasq
tr_tr: Dnsmasq durdurulamadı
vi_vn: Không thể dừng dnsmasq
zh_tw: 無法停止 dnsmasq

source: dnsmasq already stopped
cs_cz: dnsmasq je už zastavený
es_mx: dnsmasq ya esta detenido
fi_fi: Dnsmasq on jo pysäytetty
id_id: dnsmasq telah berhenti
it_it: dnsmasq è già stoppato
ja_jp: dnsmasqはすでに停止しています
nl_nl: dnsmasq is reeds gestopt
ru_ru: dnsmasq уже остановлена
tr_tr: dnsmasq zaten çalışmıyor
vi_vn: dnsmasq đã dừng hoạt động
zh_tw: dnsmasq 已停止

source: Dnsmasq is running
cs_cz: Dnsmasq beží
es_mx: Dnsmasq esta iniciado
fi_fi: Dnsmasq on käynnissä
id_id: Dnsmasq sedang berjalan
it_it: Dnsmasq è in esecuzione
ja_jp: Dnsmasqが実行されています
nl_nl: Dnsmasq draait
ru_ru: Dnsmasq запущена
tr_tr: Dnsmasq çalışıyor
vi_vn: Dnsmasq đang hoạt động
zh_tw: dnsmasq 正在執行中

source: Dnsmasq is not running
cs_cz: Dnsmasq neběží
es_mx: Dnsmasq no esta iniciado
fi_fi: Dnsmasq ei ole käynnissä
id_id: Dnsmasq tidak berjalan
it_it: Dnsmasq non è in esecuzione
ja_jp: Dnsmasqが実行されていません
nl_nl: Dnsmasq is gestopt
ru_ru: Dnsmasq не запущена
tr_tr: Dnsmasq çalışmıyor
vi_vn: Dnsmasq đang không hoạt động
zh_tw: Dnsmasq 未執行中

source: Upstream DNS servers
cs_cz: Upstream servery DNS
es_mx: Servidores DNS Upstream
ja_jp: アップストリームDNSサーバー
nl_nl: Upstream DNS server toevoegen
ru_ru: Пользовательские DNS-серверы
zh_tw: 上層 DNS 伺服器

source: Only ever query DNS servers configured below
cs_cz: Použít pouze DNS servery nakonfigurované níže
es_mx: Sólo consultar los servidores DNS configurados a continuación
it_it: Cerca sempre soltanto i server DNS configurati qui sotto
ja_jp: 以下で設定されたDNSサーバーのみ問い合わせる
nl_nl: Alleen DNS-servers hieronder geconfigureerd bevragen
ru_ru: Использовать только DNS-серверы, настроенные ниже
zh_tw: 僅使用以下 DNS 伺服器
