Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Activate
es_mx: Activar
it_it: Attiva
ja_jp: アクティブ化
nl_nl: Activeer
ru_ru: Активировать

source: Cancel
es_mx: Cancelar
it_it: Annulla
ja_jp: キャンセル
nl_nl: Annuleren
ru_ru: Отменить

source: Enable this option to log <code>openvpn</code> activity.
es_mx: Habilitar esta opción para registrar la actividad de <code>openvpn</code>.
it_it: Abilita questa opzione per registrare l'attività di <code>openvpn</code>.
ja_jp: このオプションを有効にすると <code>OpenVPN</code>のログを記録します。
nl_nl: Schakel deze optie in om <code>openvpn-activiteit</code> te loggen.
ru_ru: Включите эту опцию для регистрации активности <code>openvpn</code>.

source: Authentification Method
es_mx: Método de Autenticación
it_it: Metodo di autentificazione
ja_jp: 認証方法
nl_nl: Authentificatiemethode
ru_ru: Метод аутентификации

source: Username and password
es_mx: Nombre de usuario y contraseña
it_it: Nome utente e password
ja_jp: ユーザー名とパスワード
nl_nl: Gebruikersnaam en wachtwoord
ru_ru: Имя пользователя и пароль

source: Certificates
es_mx: Certificados
it_it: Certificati
ja_jp: 証明書
nl_nl: Certificaten
ru_ru: Сертификаты

source: Enter username and password
es_mx: Introduzca su nombre de usuario y contraseña
it_it: Inserisci nome utente e password
ja_jp: あなたのユーザー名とパスワードを入力してください
nl_nl: Voer gebruikersnaam en wachtwoord in
ru_ru: Введите имя пользователя и пароль

source: Certificates in the configuration file
es_mx: Certificados en el archivo de configuración
it_it: Certificati nel file di configurazione
ja_jp: 設定ファイルの証明書
nl_nl: Certificaten in het configuratiebestand
ru_ru: Сертификаты в конфигурационном файле

source: RaspAP supports certificates by including them in the configuration file.
es_mx: RaspAP soporta certificados al incluirlos en el archivo de configuración.
it_it: RaspAP supporta i certificati includendoli nel file di configurazione.
ja_jp: RaspAPは証明書を設定ファイルに含めることによって証明書による認証をサポートします。
nl_nl: RaspAP ondersteunt certificaten door ze op te nemen in het configuratiebestand.
ru_ru: RaspAP поддерживает сертификаты путем включения их в конфигурационный файл.

source: Signing certification authority (CA) certificate (e.g. <code>ca.crt</code>): enclosed in <code>&lt;ca> ... &lt;/ca></code> tags.
es_mx: Certificado de la autoridad de certificación de firmas (e.g. <code>ca.crt</code>): insertado en las etiquetas <code>&lt;ca> ... &lt;/ca></code>.
it_it: Certificato dell'autorità di certificazione (CA) firmante (ad esempio <code>ca.crt</code>): racchiuso in <code>&lt;ca> ... &lt;/ca></code>.
ja_jp: 認証局に署名する(CA) 証明書(例: <code>ca.crt</code>): <code>&lt;ca> ... &lt;/ca></code>タグの中に記載する。
nl_nl: Certificaat van de ondertekenende certificeringsautoriteit (CA) (bijv. <code>ca.crt</code>): ingesloten in <code>&lt;ca> ... &lt;/ca></code> tags.
ru_ru: Подписание сертификата центра сертификации (ЦС) (например, <code>ca.crt</code>): заключено в теги <code>&lt;ca> ... &lt;/ca></code> теги.

source: Client certificate (public key) (e.g. <code>client.crt</code>): enclosed in <code>&lt;cert> ... &lt;/cert></code> tags.
es_mx: Certificado de cliente (clave pública) (e.g. <code>client.crt</code>): insertado en las etiquetas <code>&lt;cert> ... &lt;/cert></code>.
it_it: Certificato del client (chiave pubblica) (ad esempio <code>client.crt</code>): racchiuso in <code>&lt;cert> ... &lt;/cert></code>.
ja_jp: 公開鍵（public key） (例: <code>client.crt</code>): <code>&lt;cert> ... &lt;/cert></code>タグの中に記載する。
nl_nl: Clientcertificaat (openbare sleutel) (bijv. <code>client.crt</code>): ingesloten in <code>&lt;cert> ... &lt;/cert></code> tags.
ru_ru: Сертификат клиента (открытый ключ) (например, <code>client.crt</code>): заключен в теги <code>&lt;cert> ... &lt;/cert></code> тегами.

source: Private key of the client certificate (e.g. <code>client.key</code>): enclosed in <code>&lt;key> ... &lt;/key></code> tags.
es_mx: Clave privada del certificado del cliente (e.g. <code>client.key</code>): insertado en las etiquetas <code>&lt;key> ... &lt;/key></code>.
it_it: Chiave privata del certificato del client (ad esempio <code>client.key</code>): racchiusa in <code>&lt;key> ... &lt;/key></code>.
ja_jp: クライアントの秘密鍵（例 <code>client.key</code>): <code>&lt;key> ... &lt;/key></code>タグの中に記載する。
nl_nl: Privésleutel van het cliëntcertificaat (bijv. <code>client.key</code>): ingesloten in <code>&lt;key> ... &lt;/key></code> tags.
ru_ru: Закрытый ключ сертификата клиента (например, <code>client.key</code>): заключен в теги <code>&lt;key> ... &lt;/key></code> тегами.

source: Configuration File
es_mx: Archivo de Configuración
it_it: File di Configurazione
ja_jp: 設定ファイル
nl_nl: Configuratiebestand
ru_ru: Файл конфигурации

source: TOR is not running
cs_cz: TOR není spuštěn
es_mx: TOR no está funcionando
fi_fi: TOR ei ole käytössä
id_id: TOR tidak sedang berjalan
it_it: TOR non è in esecuzione
ja_jp: TORが実行されていません
nl_nl: TOR draait niet
ru_ru: TOR не запущен
tr_tr: TOR çalışmıyor
vi_vn: TOR đang không hoạt động
zh_tw: TOR 未執行中

source: TOR is running
cs_cz: TOR není spuštěn
es_mx: TOR está funcionando
fi_fi: TOR on käytössä
id_id: TOR sedang berjalan
it_it: TOR è in esecuzione
ja_jp: TORが実行されています
nl_nl: TOR draait
ru_ru: TOR работает
tr_tr: TOR çalışıyor
vi_vn: TOR đang hoạt động
zh_tw: TOR 執行中

source: Relay
es_mx: Relé
fi_fi: Välitä
id_id: Relai
it_it: Inoltro
ja_jp: リレー
ru_ru: Перенаправить
tr_tr: İleti anahtarlama
vi_vn: Chuyển tiếp
zh_tw: 中繼

source: Relay settings
cs_cz: Nastavení TOR Relay
es_mx: Ajustes de relé
fi_fi: Välitä asetukset
id_id: Pengaturan Relay
it_it: Impostazioni di inoltro
ja_jp: リレー設定
nl_nl: Relay-instellingen
ru_ru: Настройки перенаправления
tr_tr: İleti anahtarlama ayarları
vi_vn: Cài đặt trung chuyển
zh_tw: 中繼設定

source: Nickname
cs_cz: Přezdívka
es_mx: Sobrenombre
fi_fi: Nimimerkki
it_it: Soprannome
ja_jp: ニックネーム
nl_nl: Schermnaam
ru_ru: Ник
tr_tr: Takma Ad
vi_vn: Biệt danh
zh_tw: 暱稱

source: Address
cs_cz: Adresa
es_mx: Dirección
fi_fi: Osoite
id_id: Alamat
it_it: Indirizzo
ja_jp: アドレス
nl_nl: Adres
ru_ru: Адрес
tr_tr: Adres
vi_vn: Địa chỉ
zh_tw: 位址

source: Start TOR
cs_cz: Spustit TOR
es_mx: Iniciar TOR
fi_fi: Käynnistä TOR
id_id: Mulai TOR
it_it: Avvia TOR
ja_jp: TORを開始
nl_nl: TOR opstarten
ru_ru: Запустить TOR
tr_tr: TOR'u başlat
vi_vn: Bắt đầu TOR
zh_tw: 啟動 TOR

source: Stop TOR
cs_cz: Zastavit TOR
es_mx: Detener TOR
fi_fi: Pyräytä TOR
id_id: Hentikan TOR
it_it: Arresta TOR
ja_jp: TORを停止
nl_nl: TOR stoppen
ru_ru: Остановить TOR
tr_tr: TOR'u durdur
vi_vn: Dừng TOR
zh_tw: 停止 TOR

source: Information provided by tor
cs_cz: Informace získány od tor
es_mx: Información ofrecida por tor
fi_fi: TOR:in tarjoama tieto
id_id: Informasi dari tor
it_it: Informazioni fornite da tor
ja_jp: torが提供する情報
nl_nl: Informatie verstrekt door tor
ru_ru: Информация, представленная tor
tr_tr: Tor tarafından sağlanan bilgiler
vi_vn: Thông tin được cung cấp bởi tor
zh_tw: 資訊自 tor 取得

source: Attempting to start TOR
cs_cz: Pokus o spuštění TOR
es_mx: Intentando iniciar TOR
fi_fi: Yritetään käynnistää TOR
id_id: Mencoba untuk memulai TOR
it_it: Tentativo di avviare TOR in corso
ja_jp: TORを実行しようとしています
nl_nl: We proberen TOR op te starten
ru_ru: Попытка запуска TOR
tr_tr: TOR başlatılmaya çalışılıyor
vi_vn: Đang cố khởi động TOR
zh_tw: 嘗試啟動 TOR

source: Attempting to stop TOR
cs_cz: Pokus o zastavení TOR
es_mx: Intentando detener TOR
fi_fi: Yritetään pysäyttää TOR
id_id: Mencoba untuk menghentikan TOR
it_it: Tentativo di arrestare TOR in corso
ja_jp: TORを停止しようとしています
nl_nl: We proberen TOR te stoppen
ru_ru: Попытка остановить TOR
tr_tr: TOR durdurulmaya çalışılıyor
vi_vn: Đang cố dừng TOR
zh_tw: 嘗試停止 TOR

source: Bridged AP mode is enabled. For Hostname and IP, see your router's admin page.
cs_cz: Bridged AP režim je povolen. Název a IP adresu najdete ve webovém rozhraní vašeho routeru.
es_mx: Modo AP Bridged habilitado. Para Hostname e IP, consulte la página de administración de su router.
it_it: La modalità AP Bridged è abilitata. Per l'hostname e l'IP, consulta la pagina di amministrazione del router.
ja_jp: ブリッジAPモードが有効になっています。ホスト名とIPアドレスは、ルーターの管理ページを参照してください。
nl_nl: Brug AP modus is ingeschakeld. Voor hostnaam en IP, zie de beheerderspagina van uw router.
ru_ru: Мостовой режим ТОЧКИ ДОСТУПА включен. Для хоста и IP-адреса см. страницу администрирования маршрутизатора.
zh_tw: 橋接模式已啟用。請由路由器的管理頁面查詢主機名稱及 IP。

source: Save settings
cs_cz: Uložit nastavení
es_mx: Guardar Configuraciones
fi_fi: Tallenna asetukset
id_id: Simpan pengaturan
it_it: Salva impostazioni
ja_jp: 設定を保存
nl_nl: Instellingen opslaan
ru_ru: Сохранить настройки
tr_tr: Ayarları kaydet
vi_vn: Lưu cài đặt
zh_tw: 儲存設定

source: Refresh
cs_cz: Znovu načíst
es_mx: Refrescar
fi_fi: Päivitä
id_id: Segarkan
it_it: Aggiorna
ja_jp: リフレッシュ
nl_nl: Vernieuwen
ru_ru: Обновить
tr_tr: Yenile
vi_vn: Làm mới
zh_tw: 重新整理

source: running
cs_cz: je spuštěn
es_mx: funcionando
fi_fi: käynnissä
id_id: beroperasi aktif
it_it: in esecuzione
ja_jp: 実行中
nl_nl: actief
ru_ru: работает
tr_tr: çalışıyor
vi_vn: đang hoạt động
zh_tw: 執行中

source: stopped
cs_cz: zastaveno
es_mx: detenido
fi_fi: pysäytetty
id_id: dihentikan
it_it: arrestato
ja_jp: 停止
nl_nl: gestopt
ru_ru: остановлен
tr_tr: durduruldu
vi_vn: dừng
zh_tw: 已停止

source: Remove
cs_cz: Odstranit
es_mx: Eliminar
fi_fi: Poista
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
nl_nl: Verwijder
ru_ru: Удалить
tr_tr: Kaldır
vi_vn: Xóa
zh_tw: 移除

source: up
cs_cz: nahoru
es_mx: arriba
fi_fi: ylös
id_id: naik
it_it: su
ja_jp: 上
nl_nl: omhoog
ru_ru: вверх
tr_tr: hazır
vi_vn: lên
zh_tw: 執行中

source: down
cs_cz: dolů
es_mx: abajo
fi_fi: alas
id_id: tidak beroperasi
it_it: giù
ja_jp: 下
nl_nl: omlaag
ru_ru: вниз
tr_tr: kapalı
vi_vn: Không hoạt động
zh_tw: 已停止

source: Clear log
es_mx: Limpiar registro
it_it: Cancella registro
ja_jp: クリアログ
nl_nl: Log wissen
ru_ru: Очистить журнал

source: Ad Blocking
cs_cz: Blokování reklam
es_mx: Bloqueo de anuncios
it_it: Blocco degli annunci
ja_jp: 広告ブロック
zh_tw: 廣告攔截

source: Start Ad Blocking
cs_cz: Povolit blokování reklam
es_mx: Iniciar bloqueo de anuncios
it_it: Avvia blocco degli annunci
ja_jp: 広告ブロックを開始する
ru_ru: Запустить Ad Blocking
zh_tw: 啟動廣告攔截

source: Restart Ad Blocking
cs_cz: Restartovat blokování reklam
es_mx: Reiniciar bloqueo de anuncios
it_it: Riavvia blocco degli annunci
ja_jp: 広告ブロックを再開する
nl_nl: Herstart Ad Blocking
ru_ru: Перезапустить Ad Blocking
zh_tw: 重啟廣告攔截

source: Blocklist settings
cs_cz: Nastavení blocklistu
es_mx: Ajustes de lista de bloqueo
it_it: Impostazioni Blocklist
ja_jp: ブロックリストの設定
nl_nl: Blokkeerlijst instellingen
ru_ru: Настройки блокировки
zh_tw: 攔截清單設定

source: Enable blocklists
cs_cz: Blokovat obsah
es_mx: Habilitar listas de bloqueo
it_it: Abilita blocklist
ja_jp: ブロックリストを有効にする
nl_nl: Blokkeerlijsten inschakelen
ru_ru: Включить блокировку
zh_tw: 啟用攔截清單

source: Enable this option if you want RaspAP to <b>block DNS requests for ads, tracking and other virtual garbage</b>. Blocklists are gathered from multiple, actively maintained sources and automatically updated, cleaned, optimized and moderated on a daily basis.
cs_cz: Povolte tuto možnost, pokud chcete, aby RaspAP <b>blokovalo DNS požadavky na reklamy, sledování a další virtuální havěť</b>. Blocklisty jsou shromažďovány z více aktivně udržovaných zdrojů a automaticky aktualizovány, čištěny, optimalizovány a denně moderovány.
es_mx: Habilitar esta opción si desea que RaspAP <b>bloquee peticiones DNS para publicidad, seguimiento y otra basura virtual</b>. Las listas de bloqueo se unen desde múltiples fuentes mantenidas activamente y automáticamente actualizadas, filtradas y optimizadas diariamente.
it_it: Abilita questa opzione se vuoi che RaspAP blocchi <b>le richieste DNS per pubblicità, tracciamento e altra spazzatura virtuale</b>. Le Blocklist sono raccolte da fonti multiple, gestite attivamente e automaticamente aggiornate, pulite, ottimizzate e moderate su base quotidiana.
ja_jp: ラズパップに<b>広告、トラッキング、その他の仮想ゴミのDNSリクエストをブロックさ</b>せたい場合は、このオプションを有効にします。ブロックリストは、アクティブに維持されている複数のソースから収集され、毎日自動的に更新、クリーニング、最適化、およびモデレートされます。
nl_nl: Schakel deze optie in als u wilt dat RaspAP <b>DNS-verzoeken voor advertenties, tracking en andere virtuele garbage</b> blokkeert. Blokklijsten worden verzameld uit meervoudige en actief onderhouden bronnen en worden dagelijks geüpdatet, opgeruimd, geoptimaliseerd en gemodereerd.
ru_ru: Включите эту опцию, если вы хотите, чтобы RaspAP <b>блокировал DNS запросы для рекламы, отслеживания и другого виртуального мусора</b>. Блокирующие списки собираются из множества активно поддерживаемых источников и автоматически обновляются, очищаются, оптимизируются и модерируются ежедневно.
zh_tw: 啟用此選項後，RaspAP會<b>攔截廣告、追蹤的 DNS 要求及其它虛擬垃圾</b>。攔截清單由多個維護中的來源集合而成，每天自動更新、清除、優化及調整。

source: This option adds <code>conf-file</code> and <code>addn-hosts</code> to the dnsmasq configuration.
cs_cz: Tato funkce přidává <code>conf-file</code> a <code>addn-hosts</code> do konfigurace dnsmasq.
es_mx: Esta opción añade <code>conf-file</code> y <code>addn-hosts</code> a la configuración de dnsmasq.
it_it: Questa opzione aggiunge <code>conf-file</code> e <code>addn-host</code> alla configurazione dnsmasq.
ja_jp: このオプションは、dnsmasq設定に<code>conf-fileと</code> <code>addn-hostsを</code>追加する。
nl_nl: Deze optie voegt <code>conf-file</code> en <code>addn-hosts</code> toe aan de dnsmasq configuratie.
ru_ru: Эта опция добавляет в конфигурацию dnsmasq <code>conf-file</code> и <code>addn-hosts</code>.
zh_tw: 此選項將<code>conf-file</code>及<code>addn-hosts</code>加入 dnsmasq 組態中

source: Choose a blocklist provider
cs_cz: Vyberte poskytovatele blocklistu
es_mx: Elegir un proveedor de listas de bloqueo
it_it: Scegli un provider di blocklist
ja_jp: ブロックリストのプロバイダーを選択する
nl_nl: Kies een aanbieder voor blokkeringslijsten
ru_ru: Выберите поставщика черного списка
zh_tw: 選擇攔截清單來源

source: Hostnames blocklist last updated
cs_cz: Seznam blokovaných hostitelů naposledy aktualizován
es_mx: Última actualización de la lista de bloque de hostnames
it_it: Ultimo aggiornamento blocklist hostnames
ja_jp: ホスト名のブロックリストの最終更新
nl_nl: Blokkeerlijst van hostnamen laatst bijgewerkt
ru_ru: Имена черного списка последнее обновление
zh_tw: 主機名稱清單最後更新

source: Domains blocklist last updated
cs_cz: Seznam blokovaných domén naposledy aktualizován
es_mx: Última actualización de la lista de bloqueo de dominios
it_it: Ultimo aggiornamento blocklist domini
ja_jp: ドメインのブロックリストの最終更新
nl_nl: Domeinen blokkeerlijst laatst bijgewerkt
ru_ru: Последнее обновление списка блокировки доменов
zh_tw: 網域清單最後更新

source: Update now
cs_cz: Aktualizovat nyní
es_mx: Actualizar ahora
it_it: Aggiorna adesso
ja_jp: 今すぐ更新する
nl_nl: Nu bijwerken
ru_ru: Обновить сейчас
zh_tw: 立即更新

source: Statistics
cs_cz: Statistiky
es_mx: Estatísticas
it_it: Statistiche
ja_jp: 統計
nl_nl: Statistieken
ru_ru: Статистика
zh_tw: 統計

source: Information provided by adblock
cs_cz: Informace jsou poskytované službou adblock
es_mx: Información obtenida de adblock
it_it: Informazioni fornite da Adblock
ja_jp: adblockが提供する情報
nl_nl: Informatie verstrekt door adblock
ru_ru: Информация получена от Adblock
zh_tw: 資訊自 adblock 取得

source: Enable custom blocklist
es_mx: Habilitar lista de bloqueo personalizada
it_it: Abilita blocklist personalizzata
ja_jp: カスタムブロックリストを有効にする
nl_nl: Aangepaste blokkeerlijst inschakelen
ru_ru: Включить пользовательский список блоков

source: Define custom hosts to be blocked by entering an IPv4 or IPv6 address followed by any whitespace (spaces or tabs) and the host name.
es_mx: Definir hosts personalizados para ser bloqueados introduciendo una dirección IPv4 o IPv6 seguida de cualquier espacio en blanco (espacios o tabulación) y el nombre del host.
it_it: Definisci gli host personalizzati per essere bloccati inserendo un indirizzo IPv4 o IPv6 seguito da qualsiasi spazio bianco (spazi o schede) e il nome dell'host.
ja_jp: IPv4またはIPv6アドレスの後に空白（スペースまたはタブ）とホスト名を入力して、ブロックするカスタムホストを定義します。
nl_nl: Definieer aangepaste hosts die geblokkeerd moeten worden door het invoeren van een IPv4 of IPv6 adres gevolgd door een spatie of tab, en de hostnaam.
ru_ru: Определите пользовательские узлы для блокировки, введя IPv4- или IPv6-адрес, за которым следуют пробелы (пробелы или табуляции) и имя узла.

source: <b>IPv4 example:</b> 0.0.0.0 badhost.com
es_mx: <b>Ejemplo IPv4:</b> 0.0.0.0 badhost.com
it_it: <b>Esempio IPv4:</b> 0.0.0.0 host_da_bloccare.ext
ja_jp: <b>IPv4の例:</b> 0.0.0.0 badhost.com
nl_nl: <b>IPv4 voorbeeld:</b> 0.0.0.0 badhost.com
ru_ru: <b>Пример IPv4:</b> 0.0.0.0 badhost.com

source: This option adds an <code>addn-hosts</code> directive to the dnsmasq configuration.
es_mx: Esta opción añade una directiva <code>addn-hosts</code> a la configuración dnsmasq.
it_it: Questa opzione aggiunge conf-file e <code>addn-host</code> alla configurazione dnsmasq.
ja_jp: このオプションはdnsmasq設定に<code>addn-hosts</code>ディレクティブを追加します。
nl_nl: Deze optie voegt een <code>addn-hosts</code> richtlijn toe aan de dnsmasq configuratie.
ru_ru: Эта опция добавляет директиву <code>addn-hosts</code> в конфигурацию dnsmasq.

source: Custom blocklist not defined
es_mx: Lista de bloqueo personalizada no definida
it_it: Blocklist personalizzata non definita
ja_jp: カスタムブロックリストが設定されていません。
nl_nl: Aangepaste blokkeringslijst niet gedefinieerd
ru_ru: Пользовательский список блоков не определен

source: Invalid custom IP address found on line
es_mx: Encontrada una dirección IP personalizada no válida
it_it: Host personalizzato non valido trovato sulla riga
ja_jp: 無効なカスタムIPアドレスが見つかりました
nl_nl: Ongeldig aangepast IP-adres gevonden in de regel
ru_ru: В строке найден недопустимый пользовательский IP-адрес

source: Invalid custom host found on line
es_mx: Encontrado un servidor personalizado no válido
it_it: Host personalizzato non valido trovato sulla riga
ja_jp: 無効なカスタムホスト名が見つかりました
nl_nl: Ongeldige aangepaste host gevonden op regel
ru_ru: В строке найден недопустимый пользовательский хост

source: Tunnel settings
es_mx: Ajustes del túnel
it_it: Impostazioni del tunnel
ja_jp: トンネルの設定
nl_nl: Tunnelinstellingen
ru_ru: Настройки туннеля

source: Configuration Method
es_mx: Método de configuración
it_it: Metodo di configurazione
ja_jp: 設定方法
nl_nl: Configuratiemethode
ru_ru: Метод конфигурации

source: Upload file
es_mx: Subir archivo
it_it: Carica il file
ja_jp: ファイルのアップロード
nl_nl: Bestand uploaden
ru_ru: Загрузить файл

source: Create manually
es_mx: Creado manualmente
it_it: Creare manualmente
ja_jp: 手動で作成
nl_nl: Handmatig aanmaken
ru_ru: Создать вручную

source: Upload a WireGuard config
es_mx: Subir una configuración de WireGuard
it_it: Caricare una configurazione WireGuard
ja_jp: WireGuard設定のアップロード
nl_nl: Een WireGuard configuratie uploaden
ru_ru: Загрузка конфигурации WireGuard

source: This option uploads and installs an existing WireGuard <code>.conf</code> file on this device.
es_mx: Esta opción sube e instala un archivo de WireGuard <code>.conf</code> existente en este dispositivo.
it_it: Questa opzione carica e installa un file <code>.conf</code> WireGuard esistente su questo dispositivo.
ja_jp: このオプションは、このデバイスに既存のWireGuard<code>.conf</code>ファイルをアップロードしてインストールします。
nl_nl: Deze optie uploadt en installeert een bestaand WireGuard <code>.conf</code> bestand op dit apparaat.
ru_ru: Эта опция загружает и устанавливает существующий файл WireGuard <code>.conf</code> на данном устройстве <code>.</code>

source: Apply iptables rules to the selected interface
es_mx: Aplicar reglas de iptables a la interfaz seleccionada
it_it: Applica le regole iptables all'interfaccia selezionata
ja_jp: 選択したインターフェイスにiptablesルールを適用する
nl_nl: iptables-regels toepassen op de geselecteerde interface
ru_ru: Применить правила iptables к выбранному интерфейсу

source: Recommended if you wish to forward network traffic from the wg0 interface to clients connected on a desired interface. The active AP interface is the default.
es_mx: Recomendado si deseas reenviar el tráfico de red desde la interfaz wg0 a clientes conectados en una interfaz deseada. La interfaz del punto de acceso activo es la predeterminada.
it_it: Consigliato se si desidera inoltrare il traffico di rete dall'interfaccia wg0 ai client connessi su un'interfaccia desiderata. L'interfaccia AP attiva è quella predefinita.
ja_jp: wg0インターフェイスからのネットワーク・トラフィックを、希望するインターフェイスに接続されているクライアントに転送したい場合に推奨する。アクティブな AP インターフェースがデフォルトです。
nl_nl: Aanbevolen als je netwerkverkeer wil doorsturen van de wg0 interface naar clients die verbonden zijn met een gewenste interface. De actieve AP interface is de standaard.
ru_ru: Рекомендуется, если вы хотите перенаправить сетевой трафик с интерфейса wg0 на клиентов, подключенных к нужному интерфейсу. По умолчанию используется активный интерфейс точки доступа.

source: This option adds <strong>iptables</strong> <code>Postup</code> and <code>PostDown</code> rules for the interface selected below.
es_mx: Esta opción agrega reglas de <strong>iptables</strong> <code>Postup</code> y <code>PostDown</code> para la interfaz seleccionada abajo.
it_it: Questa opzione aggiunge regole <strong>iptables</strong> <code>Postup</code> e <code>PostDown</code> per l'interfaccia selezionata di seguito.
ja_jp: このオプションは、以下で選択したインターフェイスに<strong>iptablesの</strong> <code>Postupと</code> <code>PostDown</code>ルールを追加します。
nl_nl: Deze optie voegt <strong>iptables</strong> <code>Postup</code> en <code>PostDown</code> regels toe voor de hieronder geselecteerde interface.
ru_ru: Эта опция добавляет правила <strong>iptables</strong> <code>Postup</code> и <code>PostDown</code> для выбранного ниже интерфейса.

source: Select WireGuard configuration file (.conf)
es_mx: Seleccionar archivo de configuración de WireGuard (.conf)
it_it: Selezionare il file di configurazione di WireGuard (.conf)
ja_jp: WireGuard設定ファイル（.conf）を選択します。
nl_nl: Selecteer het WireGuard-configuratiebestand (.conf)
ru_ru: Выберите файл конфигурации WireGuard (.conf).

source: Create a local WireGuard config
es_mx: Crear una configuración local de WireGuard
it_it: Creare una configurazione WireGuard locale
ja_jp: ローカルWireGuardコンフィグを作成する
nl_nl: Een lokale WireGuard configuratie aanmaken
ru_ru: Создайте локальную конфигурацию WireGuard

source: Enable server
es_mx: Habilitar servidor
it_it: Abilita il server
ja_jp: サーバーを有効化
nl_nl: Server inschakelen
ru_ru: Включить сервер

source: Enable this option to secure network traffic by creating an encrypted tunnel between RaspAP and configured peers.
es_mx: Activar esta opción para encriptar el tráfico creando un túnel entre RaspAP y los contactos (peers) configurados.
it_it: Abilitare questa opzione per proteggere il traffico di rete creando un tunnel criptato tra RaspAP e i peer configurati.
ja_jp: このオプションを有効にすると、ラズパップと設定されたピアとの間に暗号化されたトンネルが作成され、ネットワークトラフィックが保護されます。
nl_nl: Schakel deze optie in om netwerkverkeer te beveiligen door een versleutelde tunnel aan te maken tussen RaspAP en geconfigureerde peers.
ru_ru: Включите эту опцию для защиты сетевого трафика путем создания зашифрованного туннеля между RaspAP и настроенными аналогами.

source: This setting generates a new WireGuard <code>.conf</code> file on this device.
es_mx: Este ajuste genera un nuevo archivo <code>.conf</code> de WireGuard en este dispositivo.
it_it: Questa impostazione genera un nuovo file WireGuard <code>.conf</code> su questo dispositivo.
ja_jp: この設定により、このデバイス上に新しいWireGuard<code>.conf</code>ファイルが生成されます。
nl_nl: Deze instelling genereert een nieuw WireGuard <code>.conf</code> bestand op dit apparaat.
ru_ru: Этот параметр создает новый файл WireGuard <code>.conf</code> на этом устройстве <code>.</code>

source: Local public key
es_mx: Clave pública local
it_it: Chiave pubblica locale
ja_jp: ローカル公開鍵
nl_nl: Lokale openbare sleutel
ru_ru: Локальный открытый ключ

source: Local Port
es_mx: Puerto local
it_it: Porta locale
ja_jp: ローカルポート番号
nl_nl: Lokale haven
ru_ru: Местный порт

source: IP Address
es_mx: Dirección IP
it_it: Indirizzo IP
ja_jp: IPアドレス
nl_nl: IP-adres
ru_ru: IP-адрес
