Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: RaspAP Wifi Configuration Portal
cs_cz: RaspAP Wifi Konfigurační Portál
es_mx: Portal de cofiguracion de RaspAP wifi
fi_fi: RaspAP Wifi konfigurointiportaali
id_id: Portal Konfigurasi Wifi RaspAP
it_it: Portale configurazione RaspAP Wifi
ja_jp: RaspAP Wifi設定ポータル
ru_ru: Портал настройки RaspAP Wifi
tr_tr: RaspAP Wifi Yapılandırma Portalı
vi_vn: Cổng thông tin Cấu hình Wifi RaspAP
zh_tw: RaspAP Wi-Fi 設定中心

source: Toggle navigation
cs_cz: Přepni navigaci
es_mx: Interrutor de navegacion
fi_fi: Navigointi päällä/pois
id_id: Ubah navigasi
it_it: Mostra/nascondi navigazione
ja_jp: ナビゲーションを切り替え
nl_nl: Navigatie tonen/verbergen
ru_ru: Переключение навигации
tr_tr: Navigasyonu Aç/Kapa
vi_vn: Chuyển đổi điều hướng
zh_tw: 切換導航

source: RaspAP Admin Panel
es_mx: Panel de Administración RaspAP
it_it: Pannello Admin RaspAP
ja_jp: RaspAP 管理パネル
nl_nl: RaspAP Beheerpaneel
ru_ru: Панель администратора RaspAP

source: Dashboard
cs_cz: Přehled
es_mx: Tablero
fi_fi: Ohjauspaneeli
id_id: Dasbor
ja_jp: ダッシュボード
ru_ru: Приборная панель
tr_tr: Kontrol Paneli
vi_vn: Bảng điều khiển
zh_tw: 總覽

source: WiFi client
cs_cz: Wi-Fi klient
es_mx: Cliente wiFi
fi_fi: WiFi asiakas
id_id: Klien WiFi
it_it: Client WiFi
ja_jp: WiFiクライアント
ru_ru: WiFi клиента
tr_tr: WiFi istemcisini
vi_vn: WiFi cho máy khách
zh_tw: Wi-Fi 用戶端

source: Status
es_mx: Estado
it_it: Stato
ja_jp: ステータス
ru_ru: Статус

source: Hotspot
es_mx: Punto de acceso
fi_fi: Yhteyspiste
ja_jp: ホットスポット
ru_ru: Точка доступа
tr_tr: Paylaşım noktasını
vi_vn: Điểm phát wifi
zh_tw: 熱點

source: Logging
es_mx: Registro
it_it: Registrazione
ja_jp: ロギング
nl_nl: Logboek
ru_ru: Журналирование

source: Mem Use
es_mx: Uso de mem
it_it: Uso Mem
ja_jp: メモリ使用率
nl_nl: Geheugen
ru_ru: Память

source: Networking
cs_cz: Sítě
es_mx: Red de trabajo
fi_fi: Yhteyksia
id_id: Jaringan
it_it: Rete
ja_jp: ネットワーク
nl_nl: Netwerk
ru_ru: Сетевые
tr_tr: Ağı
vi_vn: Kết nối mạng
zh_tw: 網路界面

source: DHCP Server
es_mx: Servidor DHCP
fi_fi: DHCP palvelinta
id_id: Server DHCP
it_it: Server DHCP
ja_jp: DHCPサーバー
ru_ru: DHCP сервер
tr_tr: DHCP sunucusunu
vi_vn: Chủ DHCP
zh_tw: DHCP 伺服器

source: TOR proxy
es_mx: Proxy TOR
fi_fi: TOR välitypalvelinta
id_id: Proxy TOR
it_it: Proxy TOR
ja_jp: TORプロキシ
tr_tr: TOR proxysini
vi_vn: Proxy TOR
zh_tw: TOR 代理伺服器

source: Authentication
cs_cz: Autentizace
es_mx: Autentificacion
id_id: Autentikasi
it_it: Autenticazione
ja_jp: 認証を構成する
nl_nl: Authenticatie
ru_ru: авторизации
tr_tr: İzinleri
vi_vn: Định cấu hình xác thực
zh_tw: 使用者帳戶

source: System
cs_cz: Systém
es_mx: Sistema
fi_fi: Järjestelmä
id_id: Sistem
it_it: Sistema
ja_jp: システム
nl_nl: Systeem
ru_ru: Система
tr_tr: Sistem
vi_vn: Hệ thống
zh_tw: 系統

source: About RaspAP
cs_cz: Info o RaspAP
es_mx: Acerca de RaspAP
fi_fi: RaspAP tiedot
id_id: Tentang RaspAP
it_it: Informazioni su RaspAP
ja_jp: RaspAPについて
nl_nl: Over RaspAP
ru_ru: О RaspAP
tr_tr: RaspAP Hakkında
vi_vn: Về RaspAP
zh_tw: 關於 RaspAP

source: Authentication settings
cs_cz: Nastavení přístupu
es_mx: Ajustes de autenticación
fi_fi: Todennusasetukset
id_id: Pengaturan otentikasi
it_it: Impostazioni di autenticazione
ja_jp: 認証の設定
nl_nl: Authenticatie-instellingen
ru_ru: Настройки аутентификации
tr_tr: Kimlik Denetleme ayarları
vi_vn: Cài đặt xác thực
zh_tw: 認證設定

source: New passwords do not match
cs_cz: Nová hesla se neshodují
es_mx: Nueva contraseña no coincide
fi_fi: Uudet salasanat eivät täsmää
id_id: Sandi baru tidak cocok
it_it: Le nuove password non corrispondono
ja_jp: 新しいパスワードが一致しません
nl_nl: Nieuwe wachtwoorden komen niet overeen
ru_ru: Новые пароли не совпадают
tr_tr: Yeni şifreler uyuşmuyor
vi_vn: Mật khẩu mới không khớp
zh_tw: 兩次新密碼輸入不一致

source: Username must not be empty
cs_cz: Uživatelské jméno nesmí být prázdné
es_mx: Usuario no puede estar vacio
fi_fi: Käyttäjänimi ei saa olla tyhjä
id_id: Nama pengguna tidak boleh kosong
it_it: Il nome utente non deve essere vuoto
ja_jp: ユーザー名は空欄にできません
nl_nl: Gebruikersnaam mag niet leeg zijn
ru_ru: Пустое Имя Пользователя недопустимо
tr_tr: Kullanıcı adı boş bırakılamaz
vi_vn: Tên tài khoản không được để trống
zh_tw: 使用者名稱不能為空白

source: Admin password updated
cs_cz: Admin heslo aktualizováno
es_mx: Contraseña de usuario actualizado
fi_fi: Admin salasana on päivitetty
id_id: Sandi Admin diperbarui
it_it: Password admin aggiornata
ja_jp: 管理者パスワードが更新されました
nl_nl: Beheerderswachtwoord bijgewerkt
ru_ru: Пароль администратора обновлен
tr_tr: Yönetici şifresi değiştirildi
vi_vn: Đã cập nhật mật khẩu quản trị viên
zh_tw: 管理員密碼已更新

source: Failed to update admin password
cs_cz: Nepodařilo se aktualizovat admin heslo
es_mx: Actualizacion de contraseña de administrador fallida
fi_fi: Admin salasanaa ei voitu päivittää
id_id: Gagal memperbarui sandi admin
it_it: L'aggiornamento della password admin non è andato a buon fine
ja_jp: 管理者パスワードを更新できませんでした
nl_nl: Bijwerken beheerderswachtwoord mislukt
ru_ru: Не удается обновить пароль администратора
tr_tr: Yönetici şifresi değiştirme başarısız
vi_vn: Không thể cập nhật mật khẩu quản trị viên
zh_tw: 管理員密碼更新失敗

source: Old password does not match
cs_cz: Staré heslo se neshoduje
es_mx: Contraseña anterior no coincide
fi_fi: Vanha salasana ei täsmää
id_id: Sandi lama tidak cocok
it_it: La vecchia password non corrisponde
ja_jp: 古いパスワードが一致しません
nl_nl: Oud wachtwoord komt niet overeen
ru_ru: Старый пароль не совпадает
tr_tr: Eski şifre doğru değil
vi_vn: Mật khẩu cũ không khớp
zh_tw: 原有密碼輸入不正確

source: Username
cs_cz: Uživatelské jméno
es_mx: Usuario
fi_fi: Käyttäjänimi
id_id: Nama Pengguna
it_it: Nome utente
ja_jp: ユーザー名
nl_nl: Gebruikersnaam
ru_ru: Имя пользователя
tr_tr: Kullanıcı adı
vi_vn: Tên người dùng
zh_tw: 使用者名稱

source: Old password
cs_cz: Staré heslo
es_mx: Contraseña anterior
fi_fi: Vanha salasana
id_id: Sandi lama
it_it: Vecchia password
ja_jp: 古いパスワード
nl_nl: Oud wachtwoord
ru_ru: Старый пароль
tr_tr: Eski şifre
vi_vn: Mật khẩu cũ
zh_tw: 原有密碼

source: New password
cs_cz: Nové heslo
es_mx: Nueva contraseña
fi_fi: Uusi salasana
id_id: Sandi baru
it_it: Nuova password
ja_jp: 新しいパスワード
nl_nl: Nieuw wachtwoord
ru_ru: Новый пароль
tr_tr: Yeni şifre
vi_vn: Mật khẩu mới
zh_tw: 新密碼

source: Repeat new password
cs_cz: Znovu zadejte nové heslo
es_mx: Repetir nueva contraseña
fi_fi: Anna uusi salasana uudestaan
id_id: Ulangi kata sandi baru
it_it: Ripeti la nuova password
ja_jp: 新しいパスワードを繰り返す
nl_nl: Herhaal nieuw wachtwoord
ru_ru: Повторить новый пароль
tr_tr: Yeni şifreyi tekrarla
vi_vn: Nhập lại mật khẩu mới
zh_tw: 請再輸入新的密碼

source: Please provide a valid username.
es_mx: Proporcione un nombre de usuario válido.
it_it: Si prega di fornire un nome utente valido.
ja_jp: 有効なユーザー名を入力してください。
nl_nl: Geef een geldige gebruikersnaam op.
ru_ru: Укажите действительное имя пользователя.

source: Please provide a valid password.
es_mx: Por favor proporciona una contraseña válida.
it_it: Si prega di fornire una password valida.
ja_jp: 有効なパスワードを入力してください。
nl_nl: Geef een geldig wachtwoord op.
ru_ru: Укажите действительный пароль.

source: Please enter your old password.
es_mx: Por favor, introduzca tu contraseña antigua.
it_it: Inserisci la tua vecchia password.
ja_jp: 元のパスワードを入力してください。
nl_nl: Voer uw oude wachtwoord in.
ru_ru: Введите старый пароль.

source: Please enter a new password.
es_mx: Por favor, introduzca una contraseña nueva.
it_it: Inserire una nuova password.
ja_jp: 新しいパスワードを入力してください。
nl_nl: Voer een nieuw wachtwoord in.
ru_ru: Введите новый пароль.

source: Please re-enter your new password.
es_mx: Por favor vuelva a introducir tu nueva contraseña.
it_it: Inserire nuovamente la nuova password.
ja_jp: 新しいパスワードを再入力してください。
nl_nl: Voer uw nieuwe wachtwoord opnieuw in.
ru_ru: Введите новый пароль ещё раз.

source: Avatar
ja_jp: アイコン
ru_ru: Аватар

source: Click or tap to upload a new user avatar.
es_mx: Haz clic o toca para subir un nuevo avatar de usuario.
it_it: Fare clic o toccare per caricare un nuovo avatar utente.
ja_jp: クリックまたはタップして新しいユーザーアバターをアップロードします。
nl_nl: Klik of tik om een nieuwe gebruikersavatar te uploaden.
ru_ru: Нажмите, чтобы загрузить новый аватар пользователя.

source: Image files of type <code>JPG, GIF or PNG</code> are accepted. Max file size: 2 MB.
es_mx: Se aceptan archivos de imagen de tipo <code>JPG, GIF o PNG</code>. Tamaño máximo: 2 MB.
it_it: Sono accettati file immagine di tipo <code>JPG, GIF o PNG</code>. Dimensione massima del file: 2 MB.
ja_jp: <code>JPG、GIF、PNG</code> の画像ファイルを使用できます。最大ファイルサイズ: 2MB。
nl_nl: Afbeeldingsbestanden van het type <code>JPG, GIF of PNG</code> worden geaccepteerd. Maximale bestandsgrootte: 2 MB.
ru_ru: Принимаются файлы изображений типа <code>JPG, GIF или PNG</code>. Максимальный размер файла: 2 МБ.

source: Reset avatar
es_mx: Restablecer avatar
it_it: Azzeramento dell'avatar
ja_jp: アバターをリセット
nl_nl: Avatar herstellen
ru_ru: Сбросить аватар

source: Enable limited privilege user
es_mx: Habilitar usuario con privilegios limitados
it_it: Abilita l'utente con privilegi limitati
ja_jp: 限定特権ユーザを有効にする
nl_nl: Gebruiker met beperkte rechten inschakelen
ru_ru: Включить пользователя с ограниченными правами

source: This option enables a non-admin user who can access RaspAP's management interface, but has <strong>limited ability to modify the existing configuration</strong>. This user becomes active when the current admin user is logged-out.
es_mx: Esta opción habilita un usuario no administrador que puede acceder a la interfaz de administración de RaspAP, pero tiene <strong>capacidad limitada para modificar la configuración existente</strong>. Este usuario se activa cuando el usuario administrador actual cierra sesión.
it_it: Questa opzione abilita un utente non amministratore che può accedere all'interfaccia di gestione di RaspAP, ma ha <strong>una capacità limitata di modificare la configurazione esistente</strong>. Questo utente diventa attivo quando l'utente amministratore corrente si disconnette.
ja_jp: このオプションは、ラズパップの管理インターフェースにアクセスできるが、<strong>既存のコンフィギュレーションを変更する能力が制限されて</strong>いる非管理ユーザーを有効にする。このユーザは、現在の管理ユーザがログアウトしたときにアクティブになります。
nl_nl: Deze optie schakelt een niet-beheerdersgebruiker in die toegang heeft tot de RaspAP beheerinterface, maar <strong>beperkte mogelijkheden heeft om de bestaande configuratie te wijzigen</strong>. Deze gebruiker wordt actief wanneer de huidige beheerder is uitgelogd.
ru_ru: Эта опция создаёт пользователя без прав администратора, который может получить доступ к интерфейсу управления RaspAP, но имеет <strong>ограниченные возможности по изменению существующей конфигурации</strong>. Этот пользователь становится активным, когда администратор выходит из системы.

source: Admin login failed. Please try again.
es_mx: Error de inicio de sesión de administrador. Por favor intenta de nuevo.
it_it: Accesso amministratore fallito. Riprovare.
ja_jp: 管理者ログインに失敗しました。再試行してください。
nl_nl: Beheerder login mislukt. Probeer het opnieuw.
ru_ru: Вход администратора не выполнен. Попробуйте ещё раз.

source: Limited privilege user mode enabled
es_mx: Modo de usuario con privilegios limitados habilitado
it_it: Modalità utente a privilegi limitati abilitata
ja_jp: 限定特権ユーザーモードが有効
nl_nl: Gebruikersmodus met beperkte rechten ingeschakeld
ru_ru: Режим пользователя с ограниченными правами включён

source: Failed to enable limited privilege user mode
es_mx: Error al habilitar el modo de usuario con privilegios limitados
it_it: Impossibile abilitare la modalità utente a privilegi limitati
ja_jp: 限定特権ユーザモードの有効化に失敗しました
nl_nl: Inschakelen gebruikersmodus met beperkte rechten mislukt
ru_ru: Не удалось включить режим пользователя с ограниченными правами

source: Logout and enable limited user mode
es_mx: Cerrar sesión y habilitar modo de usuario limitado
it_it: Logout e abilitazione della modalità utente limitata
ja_jp: ログアウトして限定ユーザモードを有効にする
nl_nl: Uitloggen en gebruikersmodus met beperkte rechten inschakelen
ru_ru: Выйти и включить режим ограниченного пользователя

source: Limited user login
es_mx: Inicio de sesión de usuario limitado
it_it: Accesso utente limitato
ja_jp: ユーザーログインの制限
nl_nl: Gebruikerslogin met beperkte rechten
ru_ru: Логин ограниченного пользователя

source: Limited user password
es_mx: Contraseña de usuario limitado
it_it: Password utente limitata
ja_jp: 限定ユーザのパスワード
nl_nl: Wachtwoord gebruiker met beperkte rechten
ru_ru: Пароль ограниченного пользователя

source: This action will save the limited user's credentials and logout the current admin user. Save and enable limited privilege mode?
es_mx: Esta acción guardará las credenciales del usuario limitado y cerrará la sesión del usuario administrador actual. ¿Guardar y habilitar el modo de privilegios limitados?
it_it: Questa azione salva le credenziali dell'utente limitato e disconnette l'utente amministratore corrente. Salvare e abilitare la modalità a privilegi limitati?
ja_jp: このアクションは限定ユーザの認証情報を保存し、現在の管理ユーザをログアウトさせます。限定特権モードを保存して有効にしますか?
nl_nl: Deze actie slaat de inloggegevens van de gebruiker met beperkte rechten op en logt de huidige beheerder uit. Opslaan en gebruikersmodus met beperkte rechten inschakelen?
ru_ru: Это действие сохранит учётные данные ограниченного пользователя и выполнит выход администратора. Сохранить и включить режим ограниченных прав?

source: Save and logout
es_mx: Guardar y cerrar sesión
it_it: Salvataggio e logout
ja_jp: 保存とログアウト
nl_nl: Opslaan en uitloggen
ru_ru: Сохранить и выйти

source: Admin credentials updated successfully
es_mx: Credenciales de administrador actualizadas exitosamente
it_it: Credenziali dell'amministratore aggiornate con successo
ja_jp: 管理者認証情報の更新に成功
nl_nl: Beheerdersgegevens succesvol bijgewerkt
ru_ru: Учётные данные администратора успешно обновлены

source: Limited user credentials updated successfully
es_mx: Credenciales de usuario limitado actualizadas exitosamente
it_it: Credenziali utente limitate aggiornate con successo
ja_jp: 限定ユーザの認証情報が正常に更新されました
nl_nl: Inloggegevens gebruiker met beperkte rechten succesvol bijgewerkt
ru_ru: Учётные данные ограниченного пользователя успешно обновлены

source: Client settings
cs_cz: Nastavení klienta
es_mx: Configuracion de Cliente
fi_fi: Asiakasasetukset
id_id: Pengaturan klien
it_it: Impostazioni client
ja_jp: クライアントの設定
nl_nl: Clientinstellingen
ru_ru: Настройки клиента
tr_tr: İstemci ayarları
vi_vn: Cài đặt máy khách
zh_tw: 用戶端設定

source: Channel
cs_cz: Kanál
es_mx: Canal
fi_fi: Kanava
id_id: Kanal
it_it: Canale
ja_jp: チャンネル
nl_nl: Kanaal
ru_ru: Канал
tr_tr: Kanal
vi_vn: Kênh
zh_tw: 頻道

source: Security
cs_cz: Zabezpečení
es_mx: Seguridad
fi_fi: Turvallisuus
id_id: Keamanan
it_it: Sicurezza
ja_jp: セキュリティー
nl_nl: Beveiliging
ru_ru: Безопасность
tr_tr: Güvenlik
vi_vn: Bảo mật
zh_tw: 安全性

source: Passphrase
cs_cz: Heslo
es_mx: Contraseña
fi_fi: Salasana
id_id: Kalimat sandi
it_it: Chiave di sicurezza
ja_jp: パスフレーズ
nl_nl: Wachtwoordzin
ru_ru: Ключевая фраза
tr_tr: Şifre
zh_tw: 密碼

source: Wifi settings updated successfully
cs_cz: Wi-Fi nastavení úspěšně aktualizováno
es_mx: La configuration Wifi actualizada exitosamente
fi_fi: Wifi asetusten päivitys onnistui
id_id: Pengaturan Wifi berhasil dimutakhirkan
it_it: Impostazioni Wifi aggiornate con successo
ja_jp: Wifi設定が正常に更新されました
ru_ru: Настройки Wifi успешно обновлены
tr_tr: Wifi ayarları başarıyla güncellendi
vi_vn: Đã cập nhật thành công cài đặt wifi
zh_tw: Wi-Fi 設定更新成功

source: Wifi settings updated but cannot restart (cannot execute 'wpa_cli reconfigure')
cs_cz: Wi-Fi nastavení aktualizováno, ale nerestartováno (nemohu spustit 'wpa_cli reconfigure')
es_mx: Configuracion Wifi actualizado pero no se puede reiniciar (no se puede ejecutar 'wpa_cli reconfigure')
fi_fi: Wifi asetukset päivitettiin mutta ei voitu käynnistää uudelleen (ei pysty ajaamaan 'wpa_cli reconfigure')
id_id: Pengaturan Wifi dimutakhirkan tapi tak bisa dimulai ulang (tak dapat menjalankan 'wpa_cli reconfigure')
it_it: Impostazioni WiFi aggiornate, ma non è stato possibile riavviare (impossibile eseguire 'wpa_cli reconfigure')
ja_jp: Wifi設定は更新されましたが、再起動できません（「wpa_cli reconfigure」を実行できません）
ru_ru: Настрйоки Wifi обновлены, но перезапуск невозможен (не запускается 'wpa_cli reconfigure')
tr_tr: Wifi ayarları güncellendi ancak yeniden başlatılamıyor (cannot execute 'wpa_cli reconfigure')
vi_vn: Đã cập nhật cài đặt wifi nhưng không thể khởi động lại (không thể thực hiện 'cấu hình lại wpa_cli')
zh_tw: Wi-Fi 設定已更新，但無法重啟 (無法執行 'wpa_cli reconfigure')

source: Wifi settings failed to be updated
cs_cz: Wi-Fi nastavení se nepodařilo aktualizovat
es_mx: Configuracion Wifi fallo en ser actualizada
fi_fi: Wifi asetuksia ei voitu päivittää
id_id: Gagal memperbarui pengaturan wifi
it_it: Non è stato possibile aggiornare le impostazioni Wifi
ja_jp: Wifi設定の更新に失敗しました
ru_ru: Настройки Wifi не были обновлены
tr_tr: Wifi ayarları güncellenemedi
vi_vn: Không thể cập nhật cài đặt wifi
zh_tw: Wi-Fi 設定更新失敗

source: Failed to update wifi settings
cs_cz: Nepodařilo se aktualizovat nastavení Wi-Fi
es_mx: Fallo la actualizacion de la configuracion wifi
fi_fi: Wifi asetukset ei voitu päivittää
id_id: Gagal memutakhirkan pengaturan wifi
it_it: Impossibile aggiornare le impostazioni Wifi
ja_jp: WiFi設定を更新できませんでした
ru_ru: Неудачная при обновлении настроек wifi
tr_tr: Wifi ayarları güncellenemedi
vi_vn: Không thể cập nhật cài đặt wifi
zh_tw: Wi-Fi 設定更新失敗

source: Rescan
cs_cz: Vyhledat sítě
es_mx: Re-escanerar
fi_fi: Skannaa uudestaan
id_id: Pindai ulang
it_it: Ripeti la scan
ja_jp: 再スキャン
nl_nl: Opnieuw scannen
ru_ru: Сканировать повторно
tr_tr: Yeniden tara
vi_vn: Quét lại
zh_tw: 重新掃瞄

source: Update
cs_cz: Aktualizovat
es_mx: Actualizar
fi_fi: Päivitä
id_id: Perbarui
it_it: Aggiorna
ja_jp: アップデート
nl_nl: Bijwerken
ru_ru: Обновить
tr_tr: Güncelle
vi_vn: Cập nhật
zh_tw: 更新

source: Add
cs_cz: Přidat
es_mx: Agregar
fi_fi: Lisää
id_id: Tambah
it_it: Aggiungi
ja_jp: 追加
nl_nl: Toevoegen
ru_ru: Добавить
tr_tr: Ekle
vi_vn: Thêm
zh_tw: 新增

source: Delete
cs_cz: Smazat
es_mx: Eliminar
fi_fi: Poista
id_id: Hapus
it_it: Cancella
ja_jp: 削除
nl_nl: Verwijderen
ru_ru: Удалить
tr_tr: Sil
vi_vn: Xóa
zh_tw: 刪除

source: Show
cs_cz: Zobrazit
es_mx: Mostrar
fi_fi: Näytä
id_id: Tampilkan
it_it: Mostra
ja_jp: 表示
nl_nl: Tonen
ru_ru: Показать
tr_tr: Göster
vi_vn: Hiển thị
zh_tw: 顯示

source: Hide
cs_cz: Skrýt
es_mx: Ocultar
fi_fi: Piilota
id_id: Sembunyikan
it_it: Nascondi
ja_jp: 隠す
nl_nl: Verbergen
ru_ru: Скрыть
tr_tr: Gizle
vi_vn: Ẩn
zh_tw: 隱藏

source: Not configured
cs_cz: Není nakonfigurováno
es_mx: No configurado
fi_fi: Ei määritelty
id_id: Tidak dikonfigurasi
it_it: Non configurato
ja_jp: 設定されていません
nl_nl: Niet geconfigureerd
ru_ru: Не настроено
tr_tr: Ayarlanmamış
vi_vn: Không được cấu hình
zh_tw: 未設定

source: Connected
es_mx: Conectado
it_it: Connesso
ja_jp: 接続済み
nl_nl: Verbonden
ru_ru: Подключено

source: Known
es_mx: Conocidas
it_it: Conosciute
ja_jp: 既知の
nl_nl: Bekend
ru_ru: Известная

source: Nearby
es_mx: Cercanas
it_it: Vicino
ja_jp: 近くの
nl_nl: In de buurt
ru_ru: Поблизости

source: <strong>Note:</strong> WEP access points appear as 'Open'. RaspAP does not currently support connecting to WEP
cs_cz: <strong>Poznámka:</strong> WEP přístupový bod je zobrazen jako 'bez zabezpečení' ''. RaspAP zatím nepodporuje připojení k WEP sítím
es_mx: <strong>Nota:</strong> Punto de acceso WEP aparece como 'Abierto'. RaspAP actualmente no soporta conecciones WEP
fi_fi: <strong>Huom:</strong> WEP yhteyspisteet näkyvät 'Avoimena' mutta RaspAP ei nyt tue WEP yhteyksiä.
id_id: <strong>Note:</strong> Poin akses WEP tampil sebagai 'Terbuka'. RaspAP saat ini tak mendukung hubungan ke WEP
it_it: <strong>Nota:</strong> gli access points WEP appaiono come 'Aperti' . RaspAP non supporta attualmente la connessione WEP
ja_jp: <strong>注：</strong> WEPアクセスポイントは「オープン」と表示されます。RaspAPは現在、WEPへの接続をサポートしていません
nl_nl: <strong>Opmerking:</strong> WEP-toegangspunten worden getoond als 'Open'. RaspAP ondersteunt momenteel geen verbindingen met WEP
ru_ru: <strong>Note:</strong> точки доступа WEP показаны как 'Открытые'. RaspAP в данный момент не поддерживает подключение WEP
tr_tr: <strong>Note:</strong> WEP erişim noktası 'Açık' gözüküyor. RaspAP şu anda WEP bağlantısını desteklemiyor
vi_vn: <strong>Lưu ý:</strong> Các điểm truy cập WEP đang có dạng "Mở". RaspAP hiện không hỗ trợ kết nối tới WEP.
zh_tw: <strong>小提醒：</strong>使用 WEP 認證的基地台，密碼在建立連線後才輸入，因此連線前會顯示為不需認證。RaspAP 目前不支援 WEP 連線。

source: No Wifi stations found
es_mx: No se encontró ninguna WiFi
it_it: Nessun ripetitore WIFI trovato
ja_jp: WiFiが見つかりません
ru_ru: Станции WiFi не найдены

source: Reinitialized wpa_supplicant. Choose <strong>Rescan</strong>.
es_mx: wpa_supplicant reinicializado. Selecciona <strong>Volver a escanear</strong>.
it_it: Reinizializzato wpa_supplicant. Scegliere <strong>Rescan</strong>.
ja_jp: wpa_supplicantを再初期化しました。 <strong>再スキャン</strong> を選択してください。
nl_nl: wpa_supplicant opnieuw geïnitialiseerd. Kies <strong>Opnieuw scannen</strong>.
ru_ru: wpa_supplicant переинициализирован. Выберите <strong>Повторить сканирование</strong>.

source: Click 'Rescan' to search for nearby Wifi stations.
es_mx: Pulse 'Reescanear' para buscar WiFi cercanas.
it_it: Premi su "scansiona" per cercare ripetitori Wifi vicini.
ja_jp: 再スキャンをクリックして、近くのWiFiを検索します。
ru_ru: Нажмите 'Повторить сканирование' для поиска ближайших станций WiFi.

source: Click 'Reinitialize' to force reinitialize <code>wpa_supplicant</code>.
es_mx: Haga clic en 'Reinicializar' para forzar la reinicialización de <code>wpa_supplicant</code>.
it_it: Fare clic su 'Reinitialize' per forzare la reinizializzazione di <code>wpa_supplicant</code>.
ja_jp: 再初期化をクリックして<code>wpa_supplicant</code> を強制的に再初期化します。
nl_nl: Klik op 'Opnieuw initialiseren' om <code>wpa_supplicant</code> geforceerd opnieuw te initialiseren.
ru_ru: Нажмите 'Переинициализировать', чтобы принудительно переинициализировать <code>wpa_supplicant</code>.

source: Reinitialize
es_mx: ¿Reiniciar?
it_it: Reinizializzare
ja_jp: 再初期化
nl_nl: Opnieuw initialiseren
ru_ru: Переинициализировать

source: Interface Information
cs_cz: Informace o rozhraní
es_mx: Informacion de interfaz
fi_fi: Liitymän tiedot
id_id: Informasi Antarmuka
it_it: Informazioni interfaccia
ja_jp: インターフェースの情報
nl_nl: Interface-informatie
ru_ru: Информация об интерфейсе
tr_tr: Arayüz Bilgisi
vi_vn: Thông tin Giao diện
zh_tw: 介面資訊

source: Interface Name
cs_cz: Jméno rozhraní
es_mx: Nombre de interfaz
fi_fi: Liitymän nimi
id_id: Nama Antarmuka
it_it: Nome interfaccia
ja_jp: インターフェース名
nl_nl: Interfacenaam
ru_ru: Имя интерфейса
tr_tr: Arayüz Adı
vi_vn: Tên giao diện
zh_tw: 介面名稱

source: IPv4 Address
cs_cz: IPv4 adresa
es_mx: Dirección IPv4
fi_fi: IPv4-osoite
id_id: Alamat IPv4
it_it: Indirizzo IPv4
ja_jp: IPv4 アドレス
nl_nl: IPv4-adres
ru_ru: IPv4-адрес
tr_tr: IPv4 Adresi
vi_vn: Địa chỉ IPv4
zh_tw: IPv4 位址

source: IPv6 Address
cs_cz: IPv6 adresa
es_mx: Dirección IPv6
fi_fi: IPv6-osoite
id_id: Alamat IPv6
it_it: Indirizzo IPv6
ja_jp: IPv6 アドレス
nl_nl: IPv6-adres
ru_ru: IPv6-адрес
tr_tr: IPv6 Adresi
vi_vn: Địa chỉ IPv6
zh_tw: IPv6 位址

source: Subnet Mask
cs_cz: Maska podsítě
es_mx: Mascara de subred
fi_fi: Aliverkon peite
ja_jp: サブネットマスク
nl_nl: Subnetmasker
ru_ru: Маска подсети
tr_tr: Alt ağ maskesi
vi_vn: Chia mạng con
zh_tw: 子網路遮罩

source: Mac Address
cs_cz: MAC Adresa
es_mx: Direccion MAC
fi_fi: Mac osoite
id_id: Alamat MAC
it_it: Indirizzo MAC
ja_jp: Macアドレス
nl_nl: MAC-adres
ru_ru: Mac-адрес
tr_tr: Mac Adresi
vi_vn: Địa chỉ Mac
zh_tw: MAC 位址

source: Interface Statistics
cs_cz: Statistiky rozhraní
es_mx: Estadisticas de Interfaz
fi_fi: Liitymän tilastot
id_id: Statistik Antarmuka
it_it: Statistiche interfaccia
ja_jp: インターフェース統計
nl_nl: Interface-statistieken
ru_ru: Статистика интерфейса
tr_tr: Arayüz İstatistikleri
vi_vn: Thống kê Giao diện
zh_tw: 介面統計
