Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Choosing <strong>Save settings</strong> will connect to the selected country.
es_mx: Seleccionar <strong>Guardar configuración</strong> se conectará al país seleccionado.
it_it: Scegliendo <strong>Salva impostazioni</strong> ci si connette al paese selezionato.
ja_jp: <strong>Save settingsを</strong>選択すると、選択した国に接続されます。
nl_nl: Als u <strong>Instellingen opslaan</strong> kiest, wordt er verbinding gemaakt met het geselecteerde land.
ru_ru: При выборе пункта <strong>Сохранить настройки</strong> будет установлено соединение с выбранной страной.

source: Choosing <strong>Connect %s</strong> will connect to a recommended server.
es_mx: Seleccionar <strong>Conectar %s</strong> se conectará a un servidor recomendado.
it_it: Scegliendo <strong>Connect %s</strong> ci si connetterà a un server consigliato.
ja_jp: <strong>Connect %s</strong>を選択すると、推奨サーバーに接続されます。
nl_nl: Als je <strong>Connect %s</strong> kiest, maak je <strong>verbinding </strong> met een aanbevolen server.
ru_ru: Выбрав <strong>Connect %s</strong>, вы подключитесь к рекомендуемому серверу.

source: Select a country from the server location list
es_mx: Selecciona un país de la lista de ubicación del servidor
it_it: Selezionare un paese dall'elenco della posizione del server
ja_jp: サーバーの場所リストから国を選択
nl_nl: Selecteer een land in de lijst met serverlocaties
ru_ru: Выберите страну из списка местоположения сервера

source: Select a country...
es_mx: Selecciona un país...
it_it: Seleziona la nazione...
ja_jp: 国を選択...
nl_nl: Selecteer een land...
ru_ru: Выберите страну...

source: Account information not available from %s's Linux CLI.
es_mx: Información de cuenta no disponible desde la CLI de Linux de %s.
it_it: Informazioni sull'account non disponibili dalla CLI Linux di %s.
ja_jp: %sの Linux CLI からは利用できないアカウント情報。
nl_nl: Accountinformatie niet beschikbaar via %s's Linux CLI.
ru_ru: Информация об учетной записи, недоступная из %s'Linux CLI.

source: Attempting to connect to %s
es_mx: Intentando conectarse a %s
it_it: Tentativo di connessione a %s
ja_jp: %sに接続しようとしている
nl_nl: Ik probeer verbinding te maken met %s
ru_ru: Попытка подключения к %s

source: Attempting to connect VPN provider
es_mx: Intentando conectar proveedor VPN
it_it: Tentativo di connessione al provider VPN
ja_jp: VPNプロバイダーへの接続を試みる
nl_nl: Poging tot verbinding met VPN-provider
ru_ru: Попытка подключения к VPN-провайдеру

source: Attempting to disconnect VPN provider
es_mx: Intentando desconectar proveedor VPN
it_it: Tentativo di disconnessione del provider VPN
ja_jp: VPNプロバイダの切断を試みる
nl_nl: Verbinding met VPN-provider verbroken
ru_ru: Попытка отключения VPN-провайдера

source: Expected %s binary not found at: %s
es_mx: El binario esperado %s no se encontró en: %s
it_it: Il binario atteso %s non è stato trovato in: %s
ja_jp: %s にバイナリが見つかりません： %s
nl_nl: Verwacht %s binair niet gevonden op: %s
ru_ru: Ожидаемый двоичный файл %s не найден по адресу: %s

source: Visit the <a href="%s" target="_blank">installation instructions</a> for %s's Linux CLI.
es_mx: Visita las <a href="%s" target="_blank">instrucciones de instalación</a> para la CLI de Linux de %s.
it_it: Visitare le <a href="%s" target="_blank">istruzioni per l'installazione</a> della CLI Linux di %s.
ja_jp: %sの Linux CLI の<a href="%s" target="_blank">インストール手順を</a>ご覧ください。
nl_nl: Ga naar de <a href="%s" target="_blank">installatie-instructies</a> voor %s's Linux CLI.
ru_ru: Посетите <a href="%s" target="_blank">инструкцию по установке</a> %s'Linux CLI.

source: Unable to execute %s binary found at: %s
es_mx: No se puede ejecutar el binario %s encontrado en: %s
it_it: Impossibile eseguire il binario %s trovato a: %s
ja_jp: %s にあるバイナリを実行できない： %s
nl_nl: Kan %s binary gevonden op niet uitvoeren: %s
ru_ru: Невозможно выполнить двоичный файл %s , найденный по адресу: %s

source: Check that binary is executable and permissions exist in raspap.sudoers
es_mx: Verifica que el binario sea ejecutable y que existan permisos en raspap.sudoers
it_it: Verificare che il binario sia eseguibile e che i permessi esistano in raspap.sudoers
ja_jp: バイナリが実行可能で、raspap.sudoersにパーミッションが存在することを確認する。
nl_nl: Controleer of het binaire bestand uitvoerbaar is en of er rechten bestaan in raspap.sudoers
ru_ru: Проверьте, что двоичный файл исполняемый и разрешения существуют в raspap.sudoers

source: Installed Linux CLI: <code>%s</code>
es_mx: CLI de Linux instalada: <code>%s</code>
it_it: CLI Linux installata: <code>%s</code>
ja_jp: Linux CLIをインストール： <code>%s</code>
nl_nl: Linux CLI geïnstalleerd: <code>%s</code>
ru_ru: Установлен Linux CLI: <code>%s</code>

source: Current <code>%s</code> connection status is displayed below.
es_mx: El estado de conexión actual de <code>%s</code> se muestra abajo.
it_it: Lo stato attuale <code>%s</code> stato della connessione è visualizzato di seguito.
ja_jp: 現在の <code>%s</code>現在の接続状態が下に表示されます。
nl_nl: De huidige <code>%s</code> verbindingsstatus wordt hieronder weergegeven.
ru_ru: Текущий <code>%s</code> Ниже отображается текущее состояние соединения.

source: Information provided by %s
es_mx: Información proporcionada por %s
it_it: Informazioni fornite da %s
ja_jp: 情報提供： %s
nl_nl: Informatie verstrekt door %s
ru_ru: Информация предоставлена сайтом %s

source: Connect %s
es_mx: Conectar %s
it_it: Collegare %s
ja_jp: コネクト %s
nl_nl: Maak verbinding met %s
ru_ru: Подключайтесь %s

source: Disconnect %s
es_mx: Desconectar %s
it_it: Disconnessione %s
ja_jp: 切断 %s
nl_nl: Ontkoppelen %s
ru_ru: Отключить %s

source: About
es_mx: Acerca de
it_it: Informazioni su
ja_jp: について
nl_nl: Over
ru_ru: О сайте

source: Insiders
it_it: Insider
ja_jp: インサイダー
ru_ru: Инсайдеры

source: Contributing
es_mx: Contribuir
it_it: Contribuente
ja_jp: 貢献
nl_nl: Bijdragen
ru_ru: Вклад

source: Check for update
es_mx: Buscar actualización
it_it: Controllo dell'aggiornamento
ja_jp: アップデートの確認
nl_nl: Controleren op update
ru_ru: Проверьте наличие обновления

source: New release check in progress...
es_mx: Verificación de nueva versión en progreso...
it_it: Controllo del nuovo rilascio in corso...
ja_jp: 新作チェック中
nl_nl: Nieuwe releasecontrole aan de gang...
ru_ru: Проверка нового релиза продолжается...

source: A new release is available: Version
es_mx: Una nueva versión está disponible: Versión
it_it: È disponibile una nuova versione: Versione
ja_jp: 新しいリリースが利用可能です：バージョン
nl_nl: Er is een nieuwe versie beschikbaar: Versie
ru_ru: Доступен новый выпуск: Версия

source: Installed version is the latest release.
es_mx: La versión instalada es la última versión.
it_it: La versione installata è l'ultima versione.
ja_jp: インストールされているバージョンは最新リリースです。
nl_nl: De geïnstalleerde versie is de nieuwste release.
ru_ru: Установленная версия - это последняя версия.

source: GitHub authentication
es_mx: Autenticación de GitHub
it_it: Autenticazione GitHub
ja_jp: GitHub認証
nl_nl: GitHub verificatie
ru_ru: Аутентификация на GitHub

source: Updating Insiders requires GitHub authentication.
es_mx: Actualizar Insiders requiere autenticación de GitHub.
it_it: L'aggiornamento degli Insider richiede l'autenticazione a GitHub.
ja_jp: InsidersのアップデートにはGitHub認証が必要です。
nl_nl: Insiders updaten vereist GitHub authenticatie.
ru_ru: Обновление Insiders требует аутентификации на GitHub.

source: Your credentials will be sent to GitHub securely with SSL. However, use caution if your RaspAP install is on a WLAN shared by untrusted users.
es_mx: Tus credenciales se enviarán a GitHub de forma segura con SSL. Sin embargo, ten precaución si tu instalación de RaspAP está en una WLAN compartida por usuarios no confiables.
it_it: Le credenziali saranno inviate a GitHub in modo sicuro con SSL. Tuttavia, occorre fare attenzione se l'installazione di RaspAP si trova su una rete WLAN condivisa da utenti non fidati.
ja_jp: 認証情報はSSLで安全にGitHubに送信されます。ただし、RaspAP をインストールした場所が、信頼できないユーザーと共有している WLAN 上にある場合は注意してください。
nl_nl: Je gegevens worden veilig met SSL naar GitHub gestuurd. Wees echter voorzichtig als je RaspAP installatie op een WLAN staat dat gedeeld wordt door niet-vertrouwde gebruikers.
ru_ru: Ваши учетные данные будут отправлены на GitHub в безопасном режиме с использованием SSL. Однако будьте осторожны, если ваша установка RaspAP находится в WLAN, которую совместно используют недоверенные пользователи.

source: Personal Access Token
es_mx: Token de acceso personal
it_it: Gettone di accesso personale
ja_jp: パーソナル・アクセストークン
nl_nl: Persoonlijk toegangssymbool
ru_ru: Токен персонального доступа

source: Please provide a valid token.
es_mx: Por favor proporciona un token válido.
it_it: Fornire un token valido.
ja_jp: 有効なトークンを入力してください。
nl_nl: Geef een geldig token op.
ru_ru: Пожалуйста, укажите действительный токен.

source: Perform update
es_mx: Realizar actualización
it_it: Eseguire l'aggiornamento
ja_jp: アップデートの実行
nl_nl: Update uitvoeren
ru_ru: Выполнить обновление

source: Update in progress
es_mx: Actualización en progreso
it_it: Aggiornamento in corso
ja_jp: 更新中
nl_nl: Update wordt uitgevoerd
ru_ru: Обновление в процессе

source: Application is being updated...
es_mx: La aplicación se está actualizando...
it_it: L'applicazione è in fase di aggiornamento...
ja_jp: アプリケーションは更新中です...
nl_nl: Aanvraag wordt bijgewerkt...
ru_ru: Приложение находится в стадии обновления...

source: Configuring update
es_mx: Configurando actualización
it_it: Aggiornamento della configurazione
ja_jp: アップデートの設定
nl_nl: Update configureren
ru_ru: Обновление конфигурации

source: Updating sources
es_mx: Actualizando fuentes
it_it: Aggiornamento delle fonti
ja_jp: ソースの更新
nl_nl: Bronnen bijwerken
ru_ru: Обновление источников

source: Installing package updates
es_mx: Instalando actualizaciones de paquetes
it_it: Installazione degli aggiornamenti dei pacchetti
ja_jp: パッケージアップデートのインストール
nl_nl: Pakketupdates installeren
ru_ru: Установка обновлений пакетов

source: Downloading latest files
es_mx: Descargando archivos más recientes
it_it: Scaricare i file più recenti
ja_jp: 最新ファイルのダウンロード
nl_nl: De nieuwste bestanden downloaden
ru_ru: Загрузка последних файлов

source: Installing application
es_mx: Instalando aplicación
it_it: Installazione dell'applicazione
ja_jp: アプリケーションのインストール
nl_nl: Toepassing installeren
ru_ru: Установка приложения

source: Update complete
es_mx: Actualización completa
it_it: Aggiornamento completato
ja_jp: 更新完了
nl_nl: Update voltooid
ru_ru: Обновление завершено

source: An error occurred. Check the log at <code>/tmp/raspap_install.log</code>
es_mx: Ocurrió un error. Revisa el registro en <code>/tmp/raspap_install.log</code>
it_it: Si è verificato un errore. Controllare il registro in <code>/tmp/raspap_install.log</code>
ja_jp: エラーが発生しました。<code>tmp/raspap_install.logの</code>ログを確認してください。
nl_nl: Er is een fout opgetreden. Controleer de log in <code>/tmp/raspap_install.log</code>
ru_ru: Произошла ошибка. Проверьте журнал по адресу <code>/tmp/raspap_install.log</code>

source: RaspAP is a co-creation of %1$s and %2$s with the contributions of our %3$s and %4$s. Learn more about joining the project as a %5$s, %6$s or %7$s with immediate access to %8$s available to %9$s.
es_mx: RaspAP es una co-creación de %1$s y %2$s con las contribuciones de nuestra %3$s y nuestros %4$s. Obtenga más información sobre cómo unirse al proyecto como %5$s, %6$s o %7$s con acceso inmediato a %8$s disponibles para %9$s.
it_it: RaspAP è una co-creazione di %1$s e %2$s con i contributi dei nostri %3$s e %4$s. Per saperne di più sull'adesione al progetto come %5$s, %6$s o %7$s con accesso immediato a %8$s disponibile a %9$s.
ja_jp: RaspAP は %1$s と %2$s の共創であり、私たちの %3$s と %4$sが貢献している。 %5$s、 %6$s 、 %7$s としてプロジェクトに参加することについての詳細はこちらをご覧ください。 %8$s にはすぐにアクセスできます。 %9$s。
nl_nl: RaspAP is een co-creatie van %1$s en %2$s met de bijdragen van onze %3$s en %4$s. Lees meer over deelname aan het project als %5$s, %6$s of %7$s met onmiddellijke toegang tot %8$s beschikbaar voor %9$s.
ru_ru: RaspAP - это совместное творение %1$s и %2$s при участии наших %3$s и %4$s. Узнайте больше о присоединении к проекту в качестве %5$s, %6$s или %7$s с немедленным доступом к %8$s , доступным на %9$s.

source: developer community
es_mx: comunidad de desarrolladores
it_it: comunità di sviluppatori
ja_jp: 開発者コミュニティ
nl_nl: ontwikkelaarsgemeenschap
ru_ru: сообщество разработчиков

source: language translators
es_mx: traductores de idiomas
it_it: traduttori di lingua
ja_jp: 言語翻訳者
nl_nl: taalvertalers
ru_ru: языковые переводчики

source: code contributor
es_mx: colaborador de código
it_it: contributore del codice
ja_jp: コード・コントリビューター
nl_nl: code medewerker
ru_ru: автор кода

source: translator
es_mx: traductor
it_it: traduttore
ja_jp: 翻訳者
nl_nl: vertaler
ru_ru: переводчик

source: financial sponsor
es_mx: patrocinador financiero
it_it: sponsor finanziario
ja_jp: ファイナンシャル・スポンサー
nl_nl: financiële sponsor
ru_ru: финансовый спонсор

source: exclusive features
es_mx: funciones exclusivas
it_it: caratteristiche esclusive
ja_jp: 専用機能
nl_nl: exclusieve functies
ru_ru: эксклюзивные функции

source: RaspAP Exception
es_mx: Excepción de RaspAP
it_it: Eccezione RaspAP
ja_jp: ラズパップ例外
nl_nl: RaspAP Uitzondering
ru_ru: Исключение RaspAP

source: An exception occurred
es_mx: Ocurrió una excepción
it_it: Si è verificata un'eccezione
ja_jp: 例外が発生した
nl_nl: Er heeft zich een uitzondering voorgedaan
ru_ru: Произошло исключение

source: RestAPI
ja_jp: レストアピーアイ

source: RestAPI settings
es_mx: Configuración de RestAPI
it_it: Impostazioni RestAPI
ja_jp: RestAPIの設定
nl_nl: RestAPI-instellingen
ru_ru: Настройки RestAPI

source: Start RestAPI service
es_mx: Iniciar servicio RestAPI
it_it: Avviare il servizio RestAPI
ja_jp: RestAPIサービスを開始する
nl_nl: RestAPI-service starten
ru_ru: Запустите службу RestAPI

source: Stop RestAPI service
es_mx: Detener servicio RestAPI
it_it: Arresto del servizio RestAPI
ja_jp: RestAPIサービスの停止
nl_nl: RestAPI-service stoppen
ru_ru: Остановите службу RestAPI

source: API Key
es_mx: Clave API
it_it: Chiave API
ja_jp: APIキー
nl_nl: API-sleutel
ru_ru: Ключ API

source: Saving API key
es_mx: Guardando clave API
it_it: Salvataggio della chiave API
ja_jp: APIキーの保存
nl_nl: API-sleutel opslaan
ru_ru: Сохранение ключа API

source: RestAPI status
es_mx: Estado de RestAPI
it_it: Stato RestAPI
ja_jp: RestAPIのステータス
ru_ru: Статус RestAPI

source: Current <code>restapi.service</code> status is displayed below.
es_mx: El estado actual de <code>restapi.service</code> se muestra abajo.
it_it: Lo stato attuale di <code>restapi.service</code> è visualizzato di seguito.
ja_jp: 現在の<code>restapi.serviceの</code>ステータスは以下のように表示される。
nl_nl: De huidige status van <code>restapi.service</code> wordt hieronder weergegeven.
ru_ru: Текущее состояние <code>службы restapi.service</code> отображается ниже.

source: RestAPI docs are accessible <a href="%s" target="_blank">here%s</a>
es_mx: La documentación de RestAPI está accesible <a href="%s" target="_blank">aquí%s</a>
it_it: I documenti di RestAPI sono accessibili <a href="%s" target="_blank">qui%s</a>
ja_jp: RestAPIのドキュメントは<a href="%s" target="_blank">こちらから </a>アクセスできます<a href=" %s " target="_blank">%s</a>
nl_nl: RestAPI-documenten zijn <a href="%s" target="_blank">hier </a> toegankelijk <a href=" %s " target="_blank">%s</a>
ru_ru: Документация по RestAPI доступна <a href="%s" target="_blank">здесь%s. </a>

source: Restarting restapi.service
es_mx: Reiniciando restapi.service
it_it: Riavvio di restapi.service
ja_jp: restapi.serviceの再起動
nl_nl: Restapi.service herstarten
ru_ru: Перезапуск службы restapi.service

source: Information provided by restapi.service
es_mx: Información proporcionada por restapi.service
it_it: Informazioni fornite da restapi.service
ja_jp: restapi.serviceが提供する情報
nl_nl: Informatie geleverd door restapi.service
ru_ru: Информация предоставлена сервисом restapi.service

source: Session Expired
es_mx: Sesión expirada
it_it: Sessione scaduta
ja_jp: セッション終了
nl_nl: Sessie Verlopen
ru_ru: Сессия истекла

source: Your session has expired. Please login to continue.
es_mx: Tu sesión ha expirado. Por favor inicia sesión para continuar.
it_it: La sessione è scaduta. Effettuare il login per continuare.
ja_jp: セッションの有効期限が切れました。続行するにはログインしてください。
nl_nl: Uw sessie is verlopen. Log in om door te gaan.
ru_ru: Срок действия вашей сессии истек. Пожалуйста, войдите в систему, чтобы продолжить.

source: Login
es_mx: Iniciar sesión
it_it: Accesso
ja_jp: ログイン
nl_nl: Inloggen
ru_ru: Войти

source: Administrator login
es_mx: Inicio de sesión de administrador
it_it: Accesso amministratore
ja_jp: 管理者ログイン
nl_nl: Inloggen als beheerder
ru_ru: Вход в систему администратора

source: Forgot password
es_mx: Olvidé mi contraseña
it_it: Password dimenticata
ja_jp: パスワードを忘れた
nl_nl: Wachtwoord vergeten
ru_ru: Забыли пароль

source: Login failed
es_mx: Error de inicio de sesión
it_it: Accesso fallito
ja_jp: ログインに失敗しました
nl_nl: Inloggen mislukt
ru_ru: Вход в систему не удался

source: NTP Server
es_mx: Servidor NTP
it_it: Server NTP
ja_jp: NTPサーバー
ru_ru: Сервер NTP

source: NTP Server settings
es_mx: Configuración del servidor NTP
it_it: Impostazioni del server NTP
ja_jp: NTPサーバーの設定
nl_nl: Instellingen NTP-server
ru_ru: Настройки сервера NTP

source: NTP daemon
es_mx: Demonio NTP
it_it: Demone NTP
ja_jp: NTPデーモン
ru_ru: Демон NTP

source: Synchronized time
es_mx: Hora sincronizada
it_it: Tempo sincronizzato
ja_jp: 時刻同期
nl_nl: Gesynchroniseerde tijd
ru_ru: Синхронизированное время

source: NTP servers
es_mx: Servidores NTP
it_it: Server NTP
ja_jp: NTPサーバー
ru_ru: Серверы NTP

source: Add an NTP server
es_mx: Agregar un servidor NTP
it_it: Aggiungere un server NTP
ja_jp: NTPサーバーの追加
nl_nl: Een NTP-server toevoegen
ru_ru: Добавьте сервер NTP

source: Start NTP service
es_mx: Iniciar servicio NTP
it_it: Avvia il servizio NTP
ja_jp: NTPサービスの開始
nl_nl: NTP-service starten
ru_ru: Запустите службу NTP

source: Stop NTP service
es_mx: Detener servicio NTP
it_it: Arresto del servizio NTP
ja_jp: NTPサービスの停止
nl_nl: NTP-service stoppen
ru_ru: Остановите службу NTP

source: Edit mode
es_mx: Modo de edición
it_it: Modalità di modifica
ja_jp: 編集モード
nl_nl: Bewerkingsmodus
ru_ru: Режим редактирования

source: Use the <strong>Edit mode</strong> toggle to manually edit the current <code>ntp.config</code> configuration.
es_mx: Usa el interruptor <strong>Modo de edición</strong> para editar manualmente la configuración actual de <code>ntp.config</code>.
it_it: Utilizzare la <strong>modalità di modifica</strong> per modificare manualmente la configurazione corrente di <code>ntp.config</code>.
ja_jp: 現在の<code>ntp.config</code>設定を手動で編集するには、<strong>Edit mode</strong>トグルを使用する。
nl_nl: Gebruik de <strong>bewerkingsmodus</strong> om handmatig de huidige <code>ntp.config</code> configuratie te bewerken.
ru_ru: Используйте переключатель <strong>Edit mode</strong> для ручного редактирования текущей конфигурации <code>ntp.config.</code>

source: Specify a public NTP server or a private one on your local network. IPv4 and IPv6 address, or a fully qualified domain name (FQDN) are acceptable values.
es_mx: Especifica un servidor NTP público o uno privado en tu red local. Una dirección IPv4 o IPv6, o un nombre de dominio completamente calificado (FQDN) son valores aceptables.
it_it: Specificare un server NTP pubblico o privato sulla rete locale. L'indirizzo IPv4 e IPv6 o un nome di dominio completamente qualificato (FQDN) sono valori accettabili.
ja_jp: パブリックNTPサーバーまたはローカルネットワーク上のプライベートNTPサーバーを指定します。IPv4およびIPv6アドレス、または完全修飾ドメイン名（FQDN）が使用可能な値です。
nl_nl: Geef een openbare NTP-server op of een privé server op je lokale netwerk. IPv4 en IPv6 adressen of een volledig gekwalificeerde domeinnaam (FQDN) zijn aanvaardbare waarden.
ru_ru: Укажите публичный или частный сервер NTP в локальной сети. Допустимыми значениями являются адреса IPv4 и IPv6 или полностью определенное доменное имя (FQDN).

source: Public NTP servers supporting Network Time Security (NTS) may be specified with the <code>nts</code> suffix.
es_mx: Los servidores NTP públicos que soportan Network Time Security (NTS) pueden especificarse con el sufijo <code>nts</code>.
it_it: I server NTP pubblici che supportano la Network Time Security (NTS) possono essere specificati con il suffisso <code>nts</code>.
ja_jp: ネットワークタイムセキュリティ（NTS）をサポートするパブリックNTPサーバーは、接尾辞<code>ntsで</code>指定することができる。
nl_nl: Openbare NTP servers die Network Time Security (NTS) ondersteunen kunnen gespecificeerd worden met het <code>nts</code> achtervoegsel.
ru_ru: Публичные NTP-серверы с поддержкой Network Time Security (NTS) могут быть указаны с суффиксом <code>nts</code>.

source: Examples of valid server entries include <code>%s</code>, <code>%s</code> and <code>%s</code>.
es_mx: Ejemplos de entradas de servidor válidas incluyen <code>%s</code>, <code>%s</code> y <code>%s</code>.
it_it: Esempi di voci valide per il server sono <code>%s</code>, <code>%s</code> e <code>%s</code>.
ja_jp: 有効なサーバーエントリーの例 <code>%s</code>, <code>%s</code>および <code>%s</code>.
nl_nl: Voorbeelden van geldige serververmeldingen zijn <code>%s</code>, <code>%s</code> en <code>%s</code>.
ru_ru: Примеры допустимых записей сервера включают <code>%s</code>, <code>%s</code> и <code>%s</code>.

source: Current <code>ntpq peer</code> status is displayed below. An asterisk (<code>*</code>) indicates the preferred server.
es_mx: El estado actual de <code>ntpq peer</code> se muestra abajo. Un asterisco (<code>*</code>) indica el servidor preferido.
it_it: Lo stato attuale <code>dei peer ntpq</code> è visualizzato di seguito. Un asterisco<code>(*</code>) indica il server preferito.
ja_jp: 現在の<code>ntpqピアの</code>ステータスが以下に表示される。アスタリスク<code>(*</code>) は優先サーバーを示す。
nl_nl: De huidige <code>ntpq peer</code> status wordt hieronder weergegeven. Een sterretje<code>(*</code>) geeft de voorkeursserver aan.
ru_ru: Текущий статус <code>ntpq peer</code> отображается ниже. Звездочка<code>(*</code>) указывает на предпочтительный сервер.

source: NTP configuration cannot be empty
es_mx: La configuración NTP no puede estar vacía
it_it: La configurazione NTP non può essere vuota
ja_jp: NTP設定を空にすることはできません。
nl_nl: NTP-configuratie kan niet leeg zijn
ru_ru: Конфигурация NTP не может быть пустой

source: Restarting ntpd.service
es_mx: Reiniciando ntpd.service
it_it: Riavvio di ntpd.service
ja_jp: ntpd.serviceの再起動
nl_nl: ntpd.service opnieuw starten
ru_ru: Перезапуск службы ntpd.service

source: Please enter a valid NTP server
es_mx: Por favor ingresa un servidor NTP válido
it_it: Inserire un server NTP valido
ja_jp: 有効なNTPサーバーを入力してください。
nl_nl: Voer een geldige NTP-server in
ru_ru: Введите действительный сервер NTP

source: Attempting to start ntp.service
es_mx: Intentando iniciar ntp.service
it_it: Tentativo di avviare ntp.service
ja_jp: ntp.serviceの起動を試みる
nl_nl: Poging om ntp.service te starten
ru_ru: Попытка запуска службы ntp.service

source: Attempting to stop ntp.service
es_mx: Intentando detener ntp.service
it_it: Tentativo di fermare ntp.service
ja_jp: ntp.serviceを停止しようとしています。
nl_nl: Poging om ntp.service te stoppen
ru_ru: Попытка остановить службу ntp.service

source: NTP configuration not found at %s
es_mx: Configuración NTP no encontrada en %s
it_it: Configurazione NTP non trovata in %s
ja_jp: %sで NTP コンフィグレーションが見つかりません。
nl_nl: NTP-configuratie niet gevonden op %s
ru_ru: Конфигурация NTP не найдена по адресу %s.

source: NTP configuration updated
es_mx: Configuración NTP actualizada
it_it: Configurazione NTP aggiornata
ja_jp: NTP設定の更新
nl_nl: NTP-configuratie bijgewerkt
ru_ru: Обновление конфигурации NTP

source: Advertising device as a Tailscale exit node
es_mx: Anunciando dispositivo como nodo de salida de Tailscale
it_it: Pubblicità del dispositivo come nodo di uscita Tailscale
ja_jp: Tailscale終了ノードとしてデバイスを宣伝
nl_nl: Apparaat adverteren als Tailscale uitgangsknooppunt
ru_ru: Реклама устройства как узла выхода Tailscale
