Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Dual band AP mode
es_mx: Modo punto de acceso de doble banda
it_it: Modalità AP a doppia banda
ja_jp: デュアルバンド AP モード
nl_nl: Dubbele band AP-modus
ru_ru: Режим двухдиапазонной точки доступа

source: Hide SSID in broadcast
cs_cz: Skrýt SSID
es_mx: Ocultar SSID en la transmisión
fi_fi: Piilota SSID lähetyksessä
id_id: Sembunyikan SSID di pancaran
it_it: Nascondere la trasmissione del SSID
ja_jp: ブロードキャストでSSIDを非表示
nl_nl: Verberg SSID in uitzending
ru_ru: Скрыть SSID при трансляции
tr_tr: Yayında SSID'yi gizle
vi_vn: Ẩn tên mạng wifi trong chương trình phát sóng
zh_tw: 隱藏 SSID 廣播

source: Maximum number of clients
cs_cz: Maximální počet klientů
es_mx: Máximo número de clientes
fi_fi: Asiakkaiden maksimimäärä
id_id: Jumlah klien maksimal
it_it: Numero massimo di client
ja_jp: クライアントの最大数
nl_nl: Maximaal aantal klanten
ru_ru: Максимальное количество клиентов
tr_tr: Maksimum istemci sayısı
vi_vn: Số lượng máy khách tối đa
zh_tw: 最大用戶數量

source: Configures the <code>max_num_sta</code> option of hostapd. The default and maximum is 2007. If empty or 0, the default applies.
es_mx: Configura la opción <code>max_num_sta</code> de hostapd. El valor predeterminado y máximo es 2007. Si está vacío o 0, el valor por defecto se aplica.
it_it: Configura l'opzione <code>max_num_sta</code> di hostapd. Il valore predefinito e massimo è 2007. Se vuoto o 0, si applica il valore predefinito.
ja_jp: hostapd の<code>max_num_sta</code>オプションを設定する。デフォルトと最大値は 2007。空または 0 の場合はデフォルトが適用される。
nl_nl: Configureert de <code>max_num_sta</code> optie van hostapd. De standaardwaarde en het maximum is 2007. Als het leeg is of 0, geldt de standaardwaarde.
ru_ru: Настраивает параметр <code>max_num_sta</code> в hostapd. По умолчанию максимальное значение - 2007. Если значение пустое или равно 0, применяется значение по умолчанию.

source: Beacon interval
es_mx: Intervalo de beacons
it_it: Intervallo del faro
ja_jp: ビーコン間隔
nl_nl: Baken interval
ru_ru: Интервал маяка

source: Disable <code>disassoc_low_ack</code>
es_mx: Desactivar <code>disassoc_low_ack</code>
it_it: Disabilita <code>disassoc_low_ack</code>
ja_jp: <code>disassoc_low_ack を</code>無効にする
nl_nl: Schakel <code>disassoc_low_ack</code> uit
ru_ru: Отключить <code>disassoc_low_ack</code>

source: Do not disassociate stations based on excessive transmission failures.
es_mx: No desconectar estaciones basado en fallos de transmisión excesivos.
it_it: Non dissociare le stazioni sulla base di guasti di trasmissione eccessivi.
ja_jp: 過度の送信失敗に基づいてステーションをディスアソシエートしない。
nl_nl: Ontkoppel stations niet op basis van buitensporige transmissiefouten.
ru_ru: Не разъединяйте станции на основе чрезмерного количества отказов передачи.

source: Executing RaspAP service start
es_mx: Ejecutando inicio del servicio RaspAP
it_it: Esecuzione avvio del servizio RaspAP
ja_jp: RaspAPを開始しています。
nl_nl: RaspAP-service starten
ru_ru: Выполнение запуска службы RaspAP

source: Close
es_mx: Cerrar
it_it: Chiudi
ja_jp: 閉じる
nl_nl: Sluiten
ru_ru: Закрыть

source: Enable this option to log <code>hostapd</code> activity.
es_mx: Habilitar esta opción para registrar la actividad de <code>hostapd</code>.
it_it: Abilita questa opzione per registrare l'attività <code>hostapd</code>.
ja_jp: <code>hostapd の</code>活動をログに記録するには、このオプションを有効にする。
nl_nl: Schakel deze optie in om <code>hostapd</code> activiteit te loggen.
ru_ru: Включите эту опцию для регистрации активности <code>hostapd</code>.

source: Transmit power (dBm)
es_mx: Potencia de transmisión
it_it: Potenza di trasmissione (dBm)
ja_jp: 送信パワー (dBm)
nl_nl: Zendvermogen (dBm)
ru_ru: Мощность передачи (дБм)

source: Sets the <code>txpower</code> option for the AP interface and the configured country.
es_mx: Establece la opción <code>txpower</code> para la interfaz AP y el país configurado.
it_it: Imposta l'opzione <code>txpower</code> per l'interfaccia AP e il paese configurato.
ja_jp: AP インターフェースと設定されている国の<code>txpower</code>オプションを設定する。
nl_nl: Stelt de <code>txpower</code> optie in voor de AP interface en het geconfigureerde land.
ru_ru: Устанавливает параметр <code>txpower</code> для интерфейса точки доступа и настроенной страны.

source: dBm is a unit of level used to indicate that a power ratio is expressed in decibels (dB) with reference to one milliwatt (mW). 30 dBm is equal to 1000 mW, while 0 dBm equals 1.25 mW.
es_mx: dBm es una unidad de nivel utilizada para indicar que una proporción de potencia se expresa en decibelios (dB) con referencia a un millwatio (mW). 30 dBm es igual a 1000 mW, mientras que 0 dBm es igual a 1,25 mW.
it_it: dBm è un'unità di livello utilizzata per indicare che un rapporto di potenza è espresso in decibel (dB) con riferimento a un milliwatt (mW). 30 dBm equivalgono a 1000 mW, mentre 0 dBm equivalgono a 1,25 mW.
ja_jp: dBm は、電力比が1ミリワット(mW)を基準としてデシベル(dB)で表されることを示すために使われるレベルの単位である。30 dBmは1000 mWに等しく、0 dBmは1.25 mWに等しい。
nl_nl: dBm is een niveau-eenheid die wordt gebruikt om aan te geven dat een vermogensverhouding wordt uitgedrukt in decibel (dB) ten opzichte van één milliwatt (mW). 30 dBm is gelijk aan 1000 mW, terwijl 0 dBm gelijk is aan 1,25 mW.
ru_ru: ДБм - это единица измерения уровня, используемая для обозначения отношения мощности в децибелах (дБ) к одному милливатту (мВт). 30 дБм равны 1000 мВт, а 0 дБм - 1,25 мВт.

source: WPA and WPA2
es_mx: WPA y WPA2
it_it: WPA e WPA2
ja_jp: WPAとWPA2
nl_nl: WPA en WPA2
ru_ru: WPA и WPA2

source: WPA2 and WPA3-Personal (transitional mode)
es_mx: WPA2 y WPA3-Personal (modo de transición)
it_it: WPA2 e WPA3-Personale (modalità transitoria)
ja_jp: WPA2およびWPA3-Personal（移行モード）
nl_nl: WPA2 en WPA3-Personal (overgangsmodus)
ru_ru: WPA2 и WPA3-Personal (переходный режим)

source: WPA3-Personal (required)
es_mx: WPA3-Personal (requerido)
it_it: WPA3-Personale (obbligatorio)
ja_jp: WPA3-Personal (必須)
nl_nl: WPA3-Personal (vereist)
ru_ru: WPA3-Personal (требуется)

source: Enabled (for supported clients)
es_mx: Habilitado (para clientes compatibles)
it_it: Abilitato (per i client supportati)
ja_jp: 有効 (サポートされているクライアントの場合)
nl_nl: Ingeschakeld (voor ondersteunde clients)
ru_ru: Включено (для поддерживаемых клиентов)

source: Required (for supported clients)
es_mx: Requerido (para clientes compatibles)
it_it: Richiesto (per i client supportati)
ja_jp: 必須 (サポートされているクライアントの場合)
nl_nl: Vereist (voor ondersteunde klanten)
ru_ru: Требуется (для поддерживаемых клиентов)

source: 802.11w extends strong cryptographic protection to a select set of robust management frames, including Deauthentication, Disassociation and certain categories of Action Management frames. Collectively, this is known as Management Frame Protection (MFP).
es_mx: 802.11w extiende protección criptográfica fuerte a un conjunto selecto de tramas de administración robustas, incluyendo Desautenticación, Desasociación y ciertas categorías de tramas de Administración de Acciones. En conjunto, esto se conoce como Protección de Tramas de Administración (MFP).
it_it: 802.11w estende una forte protezione crittografica a una serie selezionata di frame di gestione robusti, tra cui Deautenticazione, Dissociazione e alcune categorie di frame di gestione delle azioni. Nell'insieme, questa protezione è nota come Management Frame Protection (MFP).
ja_jp: 802.11w は、Deauthentication（認証解除）、Disassociation（関連付け解除）、Action Management（アクション管理）フレームの特定のカテゴリを含む、選択された堅牢な管理フレームに強力な暗号保護を拡張します。これは、MFP（Management Frame Protection）と総称されます。
nl_nl: 802.11w breidt sterke cryptografische bescherming uit naar een selecte set robuuste beheerframes, waaronder Deauthentication, Disassociation en bepaalde categorieën van Action Management frames. Samen staat dit bekend als Management Frame Protection (MFP).
ru_ru: Стандарт 802.11w распространяет надежную криптографическую защиту на определенный набор надежных кадров управления, включая кадры деаутентификации, дезассоциации и некоторые категории кадров управления действиями. Все вместе это известно как защита кадров управления (MFP).

source: Scan this QR code directly or %s %sprint a sign%s for your users.
es_mx: Escanea este código QR directamente o %s %simprime un cartel%s para tus usuarios.
it_it: Scansionate questo codice QR direttamente o %s %sstampate un cartello%s per i vostri utenti.
ja_jp: この QR コードを直接スキャンするか、 %s %sサイン%s を印刷してユーザーに提供してください。
nl_nl: Scan deze QR code direct of %s %sprint een bord%s voor je gebruikers.
ru_ru: Сканируйте этот QR-код напрямую или %s %sраспечатайте табличку%s для ваших пользователей.

source: Printable Wi-Fi sign
es_mx: Cartel WiFi imprimible
it_it: Cartello Wi-Fi stampabile
ja_jp: 印刷可能なWi-Fiサイン
ru_ru: Печатный знак Wi-Fi

source: To connect with your phone or tablet, scan the QR code above with your camera app.
es_mx: Para conectarte con tu teléfono o tableta, escanea el código QR de arriba con la aplicación de tu cámara.
it_it: Per connettersi con il telefono o il tablet, scansionare il codice QR qui sopra con l'app della fotocamera.
ja_jp: スマホやタブレットで接続するには、上のQRコードをカメラアプリで読み取ってください。
nl_nl: Om verbinding te maken met je telefoon of tablet, scan je de QR-code hierboven met je camera-app.
ru_ru: Чтобы подключиться с помощью телефона или планшета, отсканируйте QR-код выше с помощью приложения для камеры.

source: For other devices, use the login credentials below.
es_mx: Para otros dispositivos, usa las credenciales de inicio de sesión de abajo.
it_it: Per altri dispositivi, utilizzare le credenziali di accesso riportate di seguito.
ja_jp: その他のデバイスの場合は、以下のログイン認証情報を使用してください。
nl_nl: Gebruik de onderstaande aanmeldingsgegevens voor andere apparaten.
ru_ru: Для других устройств используйте указанные ниже учетные данные.

source: Network
es_mx: Red
it_it: Rete
ja_jp: ネットワーク
nl_nl: Netwerk
ru_ru: Сеть

source: The selected interface (%s) has support for the 2.4 GHz wireless band only.
es_mx: La interfaz seleccionada (%s) solo tiene soporte para la banda inalámbrica de 2.4 GHz.
it_it: L'interfaccia selezionata (%s) supporta solo la banda wireless a 2,4 GHz.
ja_jp: 選択したインターフェース (%s) は、2.4 GHz ワイヤレスバンドのみをサポートしています。
nl_nl: De geselecteerde interface (%s) biedt alleen ondersteuning voor de 2,4 GHz draadloze band.
ru_ru: Выбранный интерфейс (%s) поддерживает только беспроводной диапазон 2,4 ГГц.

source: The selected interface (%s) has support for the 2.5 GHz wireless band only.
es_mx: La interfaz seleccionada (%s) solo tiene soporte para la banda inalámbrica de 2.5 GHz.
it_it: L'interfaccia selezionata (%s) supporta solo la banda wireless a 2,5 GHz.
ja_jp: 選択されたインターフェース (%s) は 2.5 GHz ワイヤレスバンドのみをサポートしています。
nl_nl: De geselecteerde interface (%s) ondersteunt alleen de 2,5 GHz draadloze band.
ru_ru: Выбранный интерфейс (%s) поддерживает только беспроводной диапазон 2,5 ГГц.

source: The selected interface (%s) has support for both the 2.4 and 5 GHz wireless bands.
es_mx: La interfaz seleccionada (%s) tiene soporte para las bandas inalámbricas de 2.4 y 5 GHz.
it_it: L'interfaccia selezionata (%s) supporta entrambe le bande wireless a 2,4 e 5 GHz.
ja_jp: 選択したインターフェース (%s) は、2.4 と 5 GHz の両方のワイヤレスバンドをサポートしている。
nl_nl: De geselecteerde interface (%s) heeft ondersteuning voor zowel de 2.4 als de 5 GHz draadloze band.
ru_ru: Выбранный интерфейс (%s) поддерживает беспроводные диапазоны 2,4 и 5 ГГц.

source: The selected interface (%s) does not support wireless mode operation.
es_mx: La interfaz seleccionada (%s) no soporta operación en modo inalámbrico.
it_it: L'interfaccia selezionata (%s) non supporta il funzionamento in modalità wireless.
ja_jp: 選択されたインターフェイス（%s）は、ワイヤレスモード操作をサポートしていません。
nl_nl: De geselecteerde interface (%s) ondersteunt de draadloze modus niet.
ru_ru: Выбранный интерфейс (%s) не поддерживает работу в беспроводном режиме.

source: The 802.11ac 5 GHz option is disabled until a compatible wireless regulatory domain is set.
es_mx: La opción 802.11ac 5 GHz está deshabilitada hasta que se establezca un dominio regulatorio inalámbrico compatible.
it_it: L'opzione 802.11ac 5 GHz è disattivata finché non viene impostato un dominio normativo wireless compatibile.
ja_jp: 802.11ac 5 GHz オプションは、互換性のあるワイヤレス規制ドメインが設定されるまで無効です。
nl_nl: De 802.11ac 5 GHz optie is uitgeschakeld totdat een compatibel draadloos reguleringsdomein is ingesteld.
ru_ru: Опция 802.11ac 5 ГГц отключена до тех пор, пока не будет установлен совместимый домен регулирования беспроводной связи.

source: WiFi repeater mode: A metric value is already defined for DHCP.
es_mx: Modo repetidor WiFi: Ya está definido un valor de métrica para DHCP.
it_it: Modalità ripetitore WiFi: Un valore metrico è già definito per DHCP.
ja_jp: WiFiリピーターモード：メトリック値はすでにDHCP用に定義されています。
nl_nl: WiFi-repeatermodus: Er is al een metrische waarde gedefinieerd voor DHCP.
ru_ru: Режим ретранслятора WiFi: Значение метрики уже определено для DHCP.

source: Restart hotspot to enable WiFi repeater mode.
es_mx: Reinicia el punto de acceso para habilitar el modo repetidor WiFi.
it_it: Riavviare l'hotspot per abilitare la modalità ripetitore WiFi.
ja_jp: ホットスポットを再起動してWiFiリピーターモードを有効にします。
nl_nl: Herstart hotspot om WiFi repeater-modus in te schakelen.
ru_ru: Перезапустите точку доступа, чтобы включить режим ретранслятора WiFi.

source: Unable to obtain metric value for client interface. Repeater mode inactive.
es_mx: No se puede obtener el valor de métrica para la interfaz del cliente. Modo repetidor inactivo.
it_it: Impossibile ottenere il valore della metrica per l'interfaccia client. Modalità ripetitore inattiva.
ja_jp: クライアントインタフェースのメトリック値を取得できない。リピータモードが無効です。
nl_nl: Kan metrische waarde voor clientinterface niet verkrijgen. Repeater-modus inactief.
ru_ru: Невозможно получить значение метрики для клиентского интерфейса. Режим повторителя неактивен.

source: Metric value configured for the %s interface.
es_mx: Valor de métrica configurado para la interfaz %s.
it_it: Valore metrico configurato per l'interfaccia %s.
ja_jp: %s インターフェースに設定されたメトリック値。
nl_nl: Metric waarde geconfigureerd voor de %s interface.
ru_ru: Значение метрики, настроенное для интерфейса %s .

source: Parameter hiddenSSID contains invalid configuration value.
es_mx: El parámetro hiddenSSID contiene un valor de configuración inválido.
it_it: Il parametro hiddenSSID contiene un valore di configurazione non valido.
ja_jp: パラメータ hiddenSSID に無効な設定値が含まれています。
nl_nl: Parameter hiddenSSID bevat ongeldige configuratiewaarde.
ru_ru: Параметр hiddenSSID содержит недопустимое значение конфигурации.

source: Parameter hiddenSSID is not a number.
es_mx: El parámetro hiddenSSID no es un número.
it_it: Il parametro hiddenSSID non è un numero.
ja_jp: パラメータ hiddenSSID は数値ではない。
nl_nl: Parameter hiddenSSID is geen getal.
ru_ru: Параметр hiddenSSID не является числом.

source: Bridge interface configuration
es_mx: Configuración de interfaz puente
it_it: Configurazione dell'interfaccia bridge
ja_jp: ブリッジ・インターフェース設定
nl_nl: Configuratie van de bridge-interface
ru_ru: Конфигурация интерфейса моста

source: Configure a static IP address for the <code>br0</code> interface to maintain connectivity during bridge mode activation.
es_mx: Configura una dirección IP estática para la interfaz <code>br0</code> para mantener la conectividad durante la activación del modo puente.
it_it: Configurare un indirizzo IP statico per l'interfaccia <code>br0</code> per mantenere la connettività durante l'attivazione della modalità bridge.
ja_jp: <code>br0</code>インターフェースにスタティック IP アドレスを設定し、ブリッジモード起動時の接続性を維持します。
nl_nl: Configureer een statisch IP adres voor de <code>br0</code> interface om de connectiviteit te behouden tijdens het activeren van bridge-modus.
ru_ru: Настройте статический IP-адрес для интерфейса <code>br0</code>, чтобы поддерживать связь во время активации режима моста.

source: Static IP Address
es_mx: Dirección IP estática
it_it: Indirizzo IP statico
ja_jp: 静的IPアドレス
nl_nl: Statisch IP-adres
ru_ru: Статический IP-адрес

source: Netmask / CIDR
es_mx: Máscara de red / CIDR
it_it: Maschera di rete / CIDR
ja_jp: ネットマスク / CIDR
nl_nl: Netmasker / CIDR
ru_ru: Маска сети / CIDR

source: Example: 192.168.1.100
es_mx: Ejemplo: 192.168.1.100
it_it: Esempio: 192.168.1.100
ja_jp: 例: 192.168.1.100
nl_nl: Voorbeeld: 192.168.1.100
ru_ru: Пример: 192.168.1.100

source: CIDR notation (e.g., 24 for 255.255.255.0)
es_mx: Notación CIDR (ej., 24 para 255.255.255.0)
it_it: Notazione CIDR (ad esempio, 24 per 255.255.255.0)
ja_jp: CIDR表記（例：255.255.255.0なら24）
nl_nl: CIDR-notatie (bijvoorbeeld 24 voor 255.255.255.0)
ru_ru: Нотация CIDR (например, 24 для 255.255.255.0)

source: Gateway
es_mx: Puerta de enlace
it_it: Porta d'ingresso
ja_jp: ゲートウェイ
ru_ru: Шлюз

source: Your router's IP address
es_mx: Dirección IP de tu router
it_it: Indirizzo IP del router
ja_jp: ルーターのIPアドレス
nl_nl: Het IP-adres van je router
ru_ru: IP-адрес вашего маршрутизатора

source: Usually same as gateway
es_mx: Generalmente igual que la puerta de enlace
it_it: Di solito è uguale al gateway
ja_jp: 通常はゲートウェイと同じ
nl_nl: Meestal hetzelfde als gateway
ru_ru: Обычно такой же, как шлюз

source: Bridge static IP address must be a valid IPv4 address
es_mx: La dirección IP estática del puente debe ser una dirección IPv4 válida
it_it: L'indirizzo IP statico del bridge deve essere un indirizzo IPv4 valido
ja_jp: ブリッジの静的 IP アドレスは有効な IPv4 アドレスでなければならない
nl_nl: Het statische IP-adres van de brug moet een geldig IPv4-adres zijn.
ru_ru: Статический IP-адрес моста должен быть действительным адресом IPv4.

source: Bridge netmask must be a number between 1 and 32
es_mx: La máscara de red del puente debe ser un número entre 1 y 32
it_it: La maschera di rete del ponte deve essere un numero compreso tra 1 e 32
ja_jp: ブリッジのネットマスクは 1 から 32 までの数字でなければならない
nl_nl: Het bridge netmask moet een getal zijn tussen 1 en 32
ru_ru: Сетевая маска моста должна быть числом от 1 до 32

source: Bridge netmask is required when using static IP
es_mx: Se requiere la máscara de red del puente al usar IP estática
it_it: La netmask del ponte è necessaria quando si utilizza un IP statico
ja_jp: 静的 IP を使う場合はブリッジネットマスクが必要
nl_nl: Het bridge netmask is nodig bij gebruik van statische IP
ru_ru: При использовании статического IP требуется сетевая маска моста.

source: Bridge gateway must be a valid IPv4 address
es_mx: La puerta de enlace del puente debe ser una dirección IPv4 válida
it_it: Il bridge gateway deve essere un indirizzo IPv4 valido
ja_jp: ブリッジゲートウェイは有効な IPv4 アドレスでなければならない
nl_nl: De gateway van de bridge moet een geldig IPv4-adres zijn
ru_ru: Шлюз моста должен быть действительным адресом IPv4

source: Bridge gateway is required when using static IP
es_mx: Se requiere la puerta de enlace del puente al usar IP estática
it_it: Il bridge gateway è necessario quando si utilizza un IP statico
ja_jp: 固定 IP を使う場合はブリッジゲートウェイが必要
nl_nl: Bridge Gateway is vereist bij gebruik van statische IP
ru_ru: Мостовой шлюз необходим при использовании статического IP

source: Bridge DNS server must be a valid IPv4 address
es_mx: El servidor DNS del puente debe ser una dirección IPv4 válida
it_it: Il server DNS del ponte deve essere un indirizzo IPv4 valido
ja_jp: ブリッジ DNS サーバは有効な IPv4 アドレスでなければならない。
nl_nl: De DNS-server van de brug moet een geldig IPv4-adres zijn.
ru_ru: DNS-сервер моста должен быть действительным адресом IPv4

source: Bridge DNS server is required when using static IP
es_mx: Se requiere el servidor DNS del puente al usar IP estática
it_it: Il server DNS Bridge è necessario quando si utilizza un IP statico
ja_jp: 静的 IP を使用する場合はブリッジ DNS サーバが必要
nl_nl: Brug DNS server is nodig bij gebruik van statische IP
ru_ru: Мостовой DNS-сервер необходим при использовании статического IP

source: Bridge static IP and gateway must be in the same subnet
es_mx: La IP estática del puente y la puerta de enlace deben estar en la misma subred
it_it: L'IP statico del bridge e il gateway devono essere nella stessa sottorete
ja_jp: ブリッジの静的IPとゲートウェイは同じサブネットになければならない
nl_nl: Het statische IP van de brug en de gateway moeten in hetzelfde subnet liggen
ru_ru: Статический IP-адрес моста и шлюз должны находиться в одной подсети

source: Please enter a valid IPv4 address
es_mx: Por favor ingresa una dirección IPv4 válida
it_it: Inserire un indirizzo IPv4 valido
ja_jp: 有効なIPv4アドレスを入力してください。
nl_nl: Voer een geldig IPv4-adres in
ru_ru: Введите действительный IPv4-адрес

source: Please enter a valid netmask
es_mx: Por favor ingresa una máscara de red válida
it_it: Inserire una netmask valida
ja_jp: 有効なネットマスクを入力してください。
nl_nl: Voer een geldig netmask in
ru_ru: Пожалуйста, введите действительную сетевую маску

source: DHCP configuration for br0 enabled
es_mx: Configuración DHCP para br0 habilitada
it_it: Configurazione DHCP per br0 abilitata
ja_jp: br0のDHCPコンフィギュレーションが有効
nl_nl: DHCP-configuratie voor br0 ingeschakeld
ru_ru: Конфигурация DHCP для br0 включена

source: Unable to save WiFi hotspot settings due to validation errors
es_mx: No se puede guardar la configuración del punto de acceso WiFi debido a errores de validación
it_it: Impossibile salvare le impostazioni dell'hotspot WiFi a causa di errori di convalida
ja_jp: 検証エラーによりWiFiホットスポット設定を保存できない
nl_nl: Kan WiFi-hotspotinstellingen niet opslaan vanwege validatiefouten
ru_ru: Невозможно сохранить настройки точки доступа WiFi из-за ошибок проверки

source: Enable AP isolation
es_mx: Habilitar aislamiento de punto de acceso
it_it: Abilita isolamento AP
ja_jp: AP分離を有効にする
nl_nl: AP-isolatie inschakelen
ru_ru: Включить изоляцию точки доступа

source: Blocks wireless clients from seeing or connecting to each other. Recommended for guest networks and public access points.
es_mx: Bloquea a los clientes inalámbricos para que no se vean o se conecten entre sí. Recomendado para redes de invitados y puntos de acceso públicos.
it_it: Blocca i client wireless dal vedersi o connettersi l'un l'altro. Consigliato per reti di ospiti e punti di accesso pubblici.
ja_jp: ワイヤレスクライアント同士の通信を遮断します。ゲストネットワークや公共のアクセスポイントにお勧めします。
nl_nl: Blokkeert draadloze clients om elkaar te zien of om verbinding met elkaar te maken. Aanbevolen voor gastnetwerken en openbare toegangspunten.
ru_ru: Блокирует возможность беспроводных клиентов видеть друг друга или подключаться к ним. Рекомендуется для гостевых сетей и публичных точек доступа.

source: Summary
cs_cz: Přehled
es_mx: Resumen
fi_fi: Yhteenveto
id_id: Ringkasan
it_it: Sommario
ja_jp: 概要
nl_nl: Samenvatting
ru_ru: Сводка
tr_tr: Özet
vi_vn: Tóm tắt
zh_tw: 概要

source: Internet connection
es_mx: Conexión a Internet
it_it: Connessione Internet
ja_jp: インターネット接続
nl_nl: Internetverbinding
ru_ru: Подключение к Интернету

source: Current settings
cs_cz: Aktuální nastavení
es_mx: Configuracion Actual
fi_fi: Nykyiset asetukset
id_id: Pengaturan saat ini
it_it: Impostazioni attuali
ja_jp: 現在の設定
nl_nl: Huidige instellingen
ru_ru: Текущие настройки
tr_tr: Şimdiki ayarlar
vi_vn: Cài đặt hiện tại
zh_tw: 目前設定

source: Default Gateway
cs_cz: Výchozí brána
es_mx: Puerta de Enlace predeterminada
fi_fi: Oletusyhdyskäytävä
id_id: Gateway Baku
it_it: Gateway predefinito
ja_jp: デフォルトのゲートウェイ
nl_nl: Standaard Gateway
ru_ru: Основной шлюз
tr_tr: Varsayılan Geçit
vi_vn: Cổng mặc định
zh_tw: 預設閘道

source: Alternate DNS Server
cs_cz: Alternativní DNS Server
es_mx: Servidor DNS Alterno
fi_fi: Vaihtoehtoinen DNS palvelin
id_id: Server DNS alternatif
it_it: Server DNS alternativo
ja_jp: 代替DNSサーバー
nl_nl: Alternatieve DNS-server
ru_ru: Альтернативный DNS-сервер
tr_tr: Alternatif DNS Sunucusu
vi_vn: Máy chủ DNS thay thế
zh_tw: 備用 DNS 伺服器

source: Adapter IP Address Settings
cs_cz: Nastavení IP Adresy adaptéru
es_mx: Configuracion de adaptador de dirección IP
fi_fi: Adapteri IP osoite asetukset
id_id: Pengaturan Alamat IP Adapter
it_it: Impostazioni dell'indirizzo IP dell'adattatore
ja_jp: アダプタのIPアドレス設定
nl_nl: IP-adresinstellingen van adapter
ru_ru: Настройки IP-адреса адаптера
tr_tr: Adaptör IP Adresi Ayarları
vi_vn: Cài đặt địa chỉ IP của bộ điều hợp
zh_tw: 界面卡 IP 位址設定
