Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Attempting to optimize UDP throughput
es_mx: Intentando optimizar el rendimiento UDP
it_it: Tentativo di ottimizzare il throughput UDP
ja_jp: UDPスループットの最適化を試みる
nl_nl: UDP-doorvoer proberen te optimaliseren
ru_ru: Попытка оптимизировать пропускную способность UDP

source: Kernel transport layer offloads enabled for UDP
es_mx: Descargas de la capa de transporte del kernel habilitadas para UDP
it_it: Offload del livello di trasporto del kernel abilitato per UDP
ja_jp: UDPのカーネル・トランスポート層のオフロードが有効
nl_nl: Kernel transportlaag offloads ingeschakeld voor UDP
ru_ru: Разгрузка транспортного уровня ядра включена для UDP

source: Failed to enable kernel transport layer offloads for UDP
es_mx: Error al habilitar descargas de la capa de transporte del kernel para UDP
it_it: Non è stato possibile abilitare gli offload del livello di trasporto del kernel per UDP
ja_jp: UDPのカーネル・トランスポート層のオフロードを有効にできませんでした。
nl_nl: Mislukt om kernel transportlaag offloads voor UDP in te schakelen
ru_ru: Не удалось включить разгрузку транспортного уровня ядра для UDP

source: Attempting to set tailscale up
es_mx: Intentando activar tailscale
it_it: Tentativo di impostare la scala di coda
ja_jp: テールスケールの設定を試みる
nl_nl: Ik probeer tailscale in te stellen
ru_ru: Попытка установить шкалу хвостов

source: Attempting to set tailscale down
es_mx: Intentando desactivar tailscale
it_it: Tentativo di impostare la scala di coda in basso
ja_jp: テールスケールを下げようとする
nl_nl: Poging om tailscale omlaag te zetten
ru_ru: Попытка уменьшить масштаб хвоста

source: Attempting to disconnect from tailscale
es_mx: Intentando desconectar de tailscale
it_it: Tentativo di disconnessione da tailscale
ja_jp: tailscaleから切断しようとしている
nl_nl: De verbinding met tailscale wordt verbroken
ru_ru: Попытка отключиться от tailscale

source: Disconnected from tailscale and expired node key
es_mx: Desconectado de tailscale y clave de nodo expirada
it_it: Disconnessione da tailscale e chiave del nodo scaduta
ja_jp: tailscaleから切断され、ノードキーが失効した。
nl_nl: Verbinding met tailscale verbroken en knooppuntsleutel verlopen
ru_ru: Отключился от tailscale и истек срок действия ключа узла

source: Unable to disconnect from tailscale
es_mx: No se puede desconectar de tailscale
it_it: Impossibile disconnettersi da tailscale
ja_jp: tailscaleから切断できない
nl_nl: Kan de verbinding met tailscale niet verbreken
ru_ru: Невозможно отключиться от tailscale

source: Expected tailscale binary not found at: %
es_mx: El binario esperado de tailscale no se encontró en: %
it_it: Il binario tailscale atteso non è stato trovato in: %
ja_jp: に期待した tailscale バイナリが見つかりません：%
nl_nl: Verwachte tailscale binair niet gevonden op: %
ru_ru: Ожидаемый двоичный файл tailscale не найден по адресу: %

source: A Tailscale VPN exit node extension for RaspAP
es_mx: Una extensión de nodo de salida VPN de Tailscale para RaspAP
it_it: Un'estensione del nodo di uscita della VPN Tailscale per RaspAP
ja_jp: RaspAP 用 Tailscale VPN 終了ノード拡張機能
nl_nl: Een Tailscale VPN-exitknooppuntuitbreiding voor RaspAP
ru_ru: Расширение выходного узла Tailscale VPN для RaspAP

source: Unable to retrieve Tailscale login. Choose <strong>%s</strong> to continue.
es_mx: No se puede recuperar el inicio de sesión de Tailscale. Selecciona <strong>%s</strong> para continuar.
it_it: Impossibile recuperare il login di Tailscale. Scegliere <strong>%s</strong> per continuare.
ja_jp: Tailscaleログインを取得できません。続行するには <strong>%s</strong>を選択してください。
nl_nl: Kan de Tailscale login niet ophalen. Kies <strong>%s</strong> om door te gaan.
ru_ru: Невозможно получить логин Tailscale. Выберите <strong>%s</strong> чтобы продолжить.

source: Start Tailscale
es_mx: Iniciar Tailscale
it_it: Inizio della scala delle code
ja_jp: テールスケール開始
ru_ru: Начать шкалу хвостов

source: Stop Tailscale
es_mx: Detener Tailscale
it_it: Interrompi Tailscale
ja_jp: テールスケール停止
nl_nl: Staartschaal stoppen
ru_ru: Остановить шкалу хвостов

source: Next
es_mx: Siguiente
it_it: Avanti
ja_jp: 次のページ
nl_nl: Volgende
ru_ru: Следующий

source: Device approved and activated as a Tailscale exit node
es_mx: Dispositivo aprobado y activado como nodo de salida de Tailscale
it_it: Dispositivo approvato e attivato come nodo di uscita Tailscale
ja_jp: テールスケール・エグジット・ノードとして承認され、アクティベートされたデバイス
nl_nl: Apparaat goedgekeurd en geactiveerd als Tailscale uitgangsknooppunt
ru_ru: Устройство утверждено и активировано в качестве узла выхода Tailscale

source: Not connected: Login required.
es_mx: No conectado: Se requiere inicio de sesión.
it_it: Non connesso: Accesso richiesto.
ja_jp: 接続されていません：ログインが必要です。
nl_nl: Geen verbinding: Inloggen vereist.
ru_ru: Не подключен: Требуется вход в систему.

source: Tailscale VPN
es_mx: VPN Tailscale
ja_jp: テールスケールVPN

source: Exit node activated
es_mx: Nodo de salida activado
it_it: Nodo di uscita attivato
ja_jp: 終了ノードが起動
nl_nl: Knooppunt verlaten geactiveerd
ru_ru: Выходной узел активирован

source: The device <code>%s</code> is connected with the address <code>%s</code> and offers an <strong>exit node</strong>.
es_mx: El dispositivo <code>%s</code> está conectado con la dirección <code>%s</code> y ofrece un <strong>nodo de salida</strong>.
it_it: Il dispositivo <code>%s</code> è collegato con l'indirizzo <code>%s</code> e offre un <strong>nodo di uscita</strong>.
ja_jp: デバイス <code>%s</code>はアドレス <code>%s</code>で接続され、<strong>出口ノードを</strong>提供する。
nl_nl: Het apparaat <code>%s</code> is verbonden met het adres <code>%s</code> en biedt een <strong>uitgangsknooppunt</strong>.
ru_ru: Устройство <code>%s</code> связано с адресом <code>%s</code> и предлагает <strong>узел выхода</strong>.

source: See the %s on how to use this exit node with your devices.
es_mx: Consulta %s sobre cómo usar este nodo de salida con tus dispositivos.
it_it: Vedere il sito %s su come utilizzare questo nodo di uscita con i propri dispositivi.
ja_jp: この出口ノードをお使いのデバイスで使用する方法については、 %s を参照してください。
nl_nl: Zie %s voor meer informatie over het gebruik van deze uitgangsknoop met je apparaten.
ru_ru: О том, как использовать этот узел выхода с вашими устройствами, читайте на сайте %s .

source: Allow exit node
es_mx: Permitir nodo de salida
it_it: Consentire il nodo di uscita
ja_jp: 終了ノードを許可する
nl_nl: Knooppunt verlaten toestaan
ru_ru: Разрешить выходной узел

source: The device <code>%s</code> is pending approval as an exit node.
es_mx: El dispositivo <code>%s</code> está pendiente de aprobación como nodo de salida.
it_it: Il dispositivo <code>%s</code> è in attesa di approvazione come nodo di uscita.
ja_jp: 装置 <code>%s</code>は終了ノードとして承認待ちである。
nl_nl: Het apparaat <code>%s</code> is in afwachting van goedkeuring als uitgangsknooppunt.
ru_ru: Устройство <code>%s</code> ожидает утверждения в качестве узла выхода.

source: Locate the <code>%s</code> <strong>Exit Node</strong> badge in the machines list.
es_mx: Localiza la insignia <strong>Exit Node</strong> de <code>%s</code> en la lista de máquinas.
it_it: Individuare il badge <code>%s</code> <strong>Exit Node</strong> nell'elenco delle macchine.
ja_jp: マシンリストで <code>%s</code><strong>バッジを</strong>見つける。
nl_nl: Zoek de <code>%s</code> <strong>Exit Node</strong> badge in de machinelijst.
ru_ru: Найдите значок <code>%s</code> Значок <strong>Exit Node</strong> в списке машин.

source: Open Tailscale Machines
es_mx: Abrir máquinas de Tailscale
it_it: Macchine Tailscale aperte
ja_jp: オープン・テールスケール・マシン
ru_ru: Открытые хвостовые машины

source: To allow this device as an exit node, choose <strong>Open Tailscale Machines</strong>.
es_mx: Para permitir este dispositivo como nodo de salida, selecciona <strong>Abrir máquinas de Tailscale</strong>.
it_it: Per consentire l'utilizzo di questo dispositivo come nodo di uscita, scegliere <strong>Apri macchine Tailscale</strong>.
ja_jp: このデバイスを終了ノードとして許可するには、<strong>Open Tailscale Machinesを</strong>選択します。
nl_nl: Kies <strong>Open Tailscale Machines</strong> om dit apparaat toe te staan als uitgangsknooppunt.
ru_ru: Чтобы разрешить использовать это устройство в качестве выходного узла, выберите <strong>Open Tailscale Machines</strong>.

source: From the %s icon menu of the exit node, open the %s panel.
es_mx: Desde el menú del icono %s del nodo de salida, abre el panel %s.
it_it: Dal menu dell'icona %s del nodo di uscita, aprire il pannello %s.
ja_jp: 終了ノードの %s アイコンメニューから、 %s パネルを開く。
nl_nl: Open het paneel %s in het pictogrammenu %s van het knooppunt Afsluiten.
ru_ru: В меню значка %s узла выхода откройте панель %s .

source: Edit route settings
es_mx: Editar configuración de rutas
it_it: Modifica delle impostazioni del percorso
ja_jp: ルート設定の編集
nl_nl: Route-instellingen bewerken
ru_ru: Редактирование настроек маршрута

source: Login to Tailscale
es_mx: Iniciar sesión en Tailscale
it_it: Accesso a Tailscale
ja_jp: Tailscaleにログイン
nl_nl: Inloggen op Tailscale
ru_ru: Вход в Tailscale

source: To connect device %s to your tailnet, choose %s.
es_mx: Para conectar el dispositivo %s a tu tailnet, selecciona %s.
it_it: Per collegare il dispositivo %s alla propria tailnet, scegliere %s.
ja_jp: デバイス %s をテールネットに接続するには、 %sを選択します。
nl_nl: Om apparaat %s aan te sluiten op uw achterklep, kiest u %s.
ru_ru: Чтобы подключить устройство %s к хвостовой сетке, выберите %s.

source: After logging in, choose <strong>Next</strong> to continue.
es_mx: Después de iniciar sesión, selecciona <strong>Siguiente</strong> para continuar.
it_it: Dopo l'accesso, scegliere <strong>Avanti</strong> per continuare.
ja_jp: ログイン後、<strong>Nextを</strong>選択して続行します。
nl_nl: Kies na het inloggen <strong>Volgende</strong> om verder te gaan.
ru_ru: После входа в систему выберите <strong>Далее</strong>, чтобы продолжить.

source: Configure exit node
es_mx: Configurar nodo de salida
it_it: Configurare il nodo di uscita
ja_jp: 終了ノードの設定
nl_nl: Uitgangsknooppunt configureren
ru_ru: Настройка узла выхода

source: The device <code>%s</code> is connected to your tailnet with the address <code>%s</code>.
es_mx: El dispositivo <code>%s</code> está conectado a tu tailnet con la dirección <code>%s</code>.
it_it: Il dispositivo <code>%s</code> è collegato alla tailnet con l'indirizzo <code>%s</code>.
ja_jp: デバイス <code>%s</code>はアドレス <code>%s</code>.
nl_nl: Het apparaat <code>%s</code> is verbonden met uw tailnet met het adres <code>%s</code>.
ru_ru: Устройство <code>%s</code> подключено к вашей хвостовой сети с адресом <code>%s</code>.

source: By default, Tailscale only routes traffic between the devices on which it's been installed. You can also route all your public internet traffic by configuring a device on your network as a <strong>exit node</strong>
es_mx: Por defecto, Tailscale solo enruta el tráfico entre los dispositivos en los que se ha instalado. También puedes enrutar todo tu tráfico de internet público configurando un dispositivo en tu red como un <strong>nodo de salida</strong>
it_it: Per impostazione predefinita, Tailscale instrada il traffico solo tra i dispositivi su cui è stato installato. È anche possibile instradare tutto il traffico Internet pubblico configurando un dispositivo della rete come <strong>nodo di uscita.</strong>
ja_jp: デフォルトでは、Tailscaleはインストールされたデバイス間のトラフィックのみをルーティングします。また、ネットワーク上のデバイスを<strong>出口ノードとして</strong>設定することで、すべてのパブリック・インターネット・トラフィックをルーティングすることもできます。
nl_nl: Standaard routeert Tailscale alleen verkeer tussen de apparaten waarop het is geïnstalleerd. Je kunt ook al je openbare internetverkeer routeren door een apparaat op je netwerk te configureren als een <strong>exit node</strong>
ru_ru: По умолчанию Tailscale маршрутизирует трафик только между устройствами, на которых он установлен. Вы также можете маршрутизировать весь публичный интернет-трафик, настроив устройство в вашей сети в качестве <strong>узла выхода</strong>

source: When you route all traffic through an exit node, you're effectively using default routes (0.0.0.0/0, ::/0), similar to how you would if you were using a typical VPN.
es_mx: Cuando enrutas todo el tráfico a través de un nodo de salida, estás usando efectivamente rutas predeterminadas (0.0.0.0/0, ::/0), similar a como lo harías si estuvieras usando una VPN típica.
it_it: Quando si instrada tutto il traffico attraverso un nodo di uscita, si utilizzano effettivamente le rotte predefinite (0.0.0.0/0, ::/0), in modo simile a come si farebbe con una tipica VPN.
ja_jp: すべてのトラフィックを出口ノード経由でルーティングする場合、一般的なVPNを使用する場合と同様に、デフォルトルート（0.0.0.0/0、::/0）を効果的に使用することになる。
nl_nl: Wanneer je al het verkeer door een exit knooppunt routeert, gebruik je effectief standaard routes (0.0.0.0/0, ::/0), vergelijkbaar met hoe je zou doen als je een typisch VPN zou gebruiken.
ru_ru: Когда вы направляете весь трафик через выходной узел, вы эффективно используете маршруты по умолчанию (0.0.0.0/0, ::/0), аналогично тому, как это делается при использовании обычной VPN.

source: You have the option of configuring this device as an exit node, or using another exit node in your tailnet.
es_mx: Tienes la opción de configurar este dispositivo como nodo de salida, o usar otro nodo de salida en tu tailnet.
it_it: È possibile configurare questo dispositivo come nodo di uscita o utilizzare un altro nodo di uscita nella tailnet.
ja_jp: このデバイスを出口ノードとして設定するか、テールネット内の別の出口ノードを使用するかのオプションがある。
nl_nl: U kunt dit apparaat configureren als een uitgangsknooppunt of een ander uitgangsknooppunt in uw staartnet gebruiken.
ru_ru: У вас есть возможность настроить это устройство в качестве узла выхода или использовать другой узел выхода в хвостовой сети.

source: Select an existing exit node on your tailnet
es_mx: Selecciona un nodo de salida existente en tu tailnet
it_it: Selezionare un nodo di uscita esistente sulla propria tailnet
ja_jp: テールネット上の既存の出口ノードを選択します。
nl_nl: Selecteer een bestaand uitgangsknooppunt op uw tailnet
ru_ru: Выберите существующий узел выхода в вашей хвостовой сети

source: This is a typical configuration if you're using this device as a VPN travel router, for example.
es_mx: Esta es una configuración típica si estás usando este dispositivo como un router de viaje VPN, por ejemplo.
it_it: Questa è una configurazione tipica se si utilizza il dispositivo come router VPN da viaggio, ad esempio.
ja_jp: これは、例えばこのデバイスをVPNトラベル・ルーターとして使う場合の典型的な構成だ。
nl_nl: Dit is een typische configuratie als je dit apparaat bijvoorbeeld gebruikt als een VPN-router voor op reis.
ru_ru: Это типичная конфигурация, если вы используете это устройство, например, в качестве маршрутизатора для путешествий с VPN.

source: Configure this device as a new exit node
es_mx: Configurar este dispositivo como un nuevo nodo de salida
it_it: Configurare questo dispositivo come nuovo nodo di uscita
ja_jp: このデバイスを新しい出口ノードとして設定する
nl_nl: Dit apparaat configureren als een nieuw uitgangsknooppunt
ru_ru: Настройте это устройство в качестве нового узла выхода

source: By configuring this device as an exit node, public internet traffic from devices connected in your tailnet will be routed through it.
es_mx: Al configurar este dispositivo como nodo de salida, el tráfico de internet público de los dispositivos conectados en tu tailnet se enrutará a través de él.
it_it: Configurando questo dispositivo come nodo di uscita, il traffico Internet pubblico proveniente dai dispositivi collegati alla tailnet verrà instradato attraverso di esso.
ja_jp: このデバイスを出口ノードとして設定することで、テールネットに接続されているデバイスからのパブリックインターネットトラフィックは、このデバイスを経由してルーティングされる。
nl_nl: Door dit apparaat te configureren als een uitgangsknooppunt, wordt het openbare internetverkeer van apparaten die zijn aangesloten op je tailnet er doorheen geleid.
ru_ru: Если настроить это устройство как выходной узел, через него будет направляться публичный интернет-трафик от устройств, подключенных в вашей хвостовой сети.

source: For security reasons, you must opt in to enable exit node functionality. The first step is to advertise <code>%s</code> as an exit node in your tailnet. In the next step, you'll allow this device to be an exit node.
es_mx: Por razones de seguridad, debes optar por habilitar la funcionalidad de nodo de salida. El primer paso es anunciar <code>%s</code> como nodo de salida en tu tailnet. En el siguiente paso, permitirás que este dispositivo sea un nodo de salida.
it_it: Per motivi di sicurezza, è necessario effettuare l'opt-in per abilitare la funzionalità del nodo di uscita. Il primo passo è pubblicizzare <code>%s</code> come nodo di uscita nella tailnet. Nel passo successivo, si consentirà a questo dispositivo di essere un nodo di uscita.
ja_jp: セキュリティ上の理由から、終了ノード機能を有効にするにはオプトインする必要があります。最初のステップは <code>%s</code>をテールネットの出口ノードとしてアドバタイズすることです。次のステップでは、このデバイスを出口ノードとして許可します。
nl_nl: Om veiligheidsredenen moet u zich aanmelden om de functionaliteit van exit node in te schakelen. De eerste stap is het adverteren <code>%s</code> als een exit knooppunt in je tailnet. In de volgende stap geef je dit apparaat toestemming om een exit node te zijn.
ru_ru: По соображениям безопасности, чтобы включить функциональность узла выхода, вы должны зарегистрироваться. Первым шагом будет реклама <code>%s</code> в качестве узла выхода в вашей хвостовой сети. На следующем этапе вы разрешите этому устройству быть узлом выхода.

source: Advertise <code>%s</code> as an exit node
es_mx: Anunciar <code>%s</code> como nodo de salida
it_it: Pubblicizza <code>%s</code> come nodo di uscita
ja_jp: 広告を出す <code>%s</code>出口ノードとして
nl_nl: Adverteren <code>%s</code> als een exit-knooppunt
ru_ru: Рекламируйте <code>%s</code> как узел выхода

source: This effectively configures Tailscale as a VPN to mask your real location, access region-restricted content, or enhance privacy when connecting from untrusted networks.
es_mx: Esto configura efectivamente Tailscale como una VPN para enmascarar tu ubicación real, acceder a contenido restringido por región o mejorar la privacidad al conectarte desde redes no confiables.
it_it: Questo configura efficacemente Tailscale come una VPN per mascherare la propria posizione reale, accedere a contenuti con restrizioni regionali o migliorare la privacy quando ci si connette da reti non affidabili.
ja_jp: これにより、TailscaleをVPNとして効果的に設定し、実際の場所を隠したり、地域制限のあるコンテンツにアクセスしたり、信頼できないネットワークから接続する際のプライバシーを強化したりすることができます。
nl_nl: Dit configureert Tailscale effectief als een VPN om je echte locatie te maskeren, toegang te krijgen tot inhoud met regiobeperkingen of je privacy te verbeteren wanneer je verbinding maakt vanaf niet-vertrouwde netwerken.
ru_ru: Это позволяет эффективно настроить Tailscale как VPN для маскировки вашего реального местоположения, доступа к контенту с региональными ограничениями или повышения конфиденциальности при подключении из недоверенных сетей.

source: This option lets Tailscale know your device is ready to route traffic.
es_mx: Esta opción le permite a Tailscale saber que tu dispositivo está listo para enrutar tráfico.
it_it: Questa opzione consente a Tailscale di sapere che il dispositivo è pronto a instradare il traffico.
ja_jp: このオプションは、Tailscaleにあなたのデバイスがトラフィックをルーティングする準備ができたことを知らせます。
nl_nl: Deze optie laat Tailscale weten dat je apparaat klaar is om verkeer te routeren.
ru_ru: Эта опция позволяет Tailscale узнать, что ваше устройство готово к маршрутизации трафика.

source: Recommended for Tailscale exit nodes with Linux 6.2 or later kernels, this uses UDP generic receive offload (GRO) forwarding to reduce CPU overhead.
es_mx: Recomendado para nodos de salida de Tailscale con kernels de Linux 6.2 o posteriores, esto usa el reenvío de descarga de recepción genérica UDP (GRO) para reducir la sobrecarga de CPU.
it_it: Consigliato per i nodi di uscita Tailscale con kernel Linux 6.2 o successivi, utilizza l'inoltro UDP generic receive offload (GRO) per ridurre l'overhead della CPU.
ja_jp: Linux 6.2以降のカーネルを搭載したTailscale終了ノードに推奨され、UDP汎用受信オフロード（GRO）転送を使用してCPUオーバーヘッドを削減します。
nl_nl: Aanbevolen voor Tailscale exit nodes met Linux 6.2 of latere kernels, dit gebruikt UDP generic receive offload (GRO) doorsturen om CPU overhead te verminderen.
ru_ru: Рекомендуется для выходных узлов Tailscale с ядрами Linux 6.2 или более поздних версий, использует переадресацию UDP generic receive offload (GRO) для снижения нагрузки на процессор.

source: This option enables transport layer offloads for better performance.
es_mx: Esta opción habilita las descargas de la capa de transporte para un mejor rendimiento.
it_it: Questa opzione abilita l'offload del livello di trasporto per migliorare le prestazioni.
ja_jp: このオプションは、パフォーマンスを向上させるためにトランスポート層のオフロードを有効にする。
nl_nl: Deze optie schakelt transportlaag offloads in voor betere prestaties.
ru_ru: Эта опция включает разгрузку транспортного уровня для повышения производительности.

source: Select an exit node
es_mx: Selecciona un nodo de salida
it_it: Selezionare un nodo di uscita
ja_jp: 出口ノードを選択する
nl_nl: Selecteer een uitgangsknooppunt
ru_ru: Выберите узел выхода

source: To use <code>%s</code> as a VPN gateway, configure Tailscale to use an exit node. Tailscale's suggested node is indicated with a star.
es_mx: Para usar <code>%s</code> como puerta de enlace VPN, configura Tailscale para usar un nodo de salida. El nodo sugerido de Tailscale se indica con una estrella.
it_it: Per utilizzare <code>%s</code> come gateway VPN, configurare Tailscale per utilizzare un nodo di uscita. Il nodo suggerito da Tailscale è indicato con una stella.
ja_jp: VPNゲートウェイとして <code>%s</code>をVPNゲートウェイとして使用するには、出口ノードを使用するようにTailscaleを設定します。Tailscaleが推奨するノードは星印で示されています。
nl_nl: Om <code>%s</code> als VPN-gateway te gebruiken, moet Tailscale geconfigureerd worden om een uitgangsknooppunt te gebruiken. Het voorgestelde knooppunt van Tailscale wordt aangegeven met een ster.
ru_ru: Чтобы использовать <code>%s</code> в качестве VPN-шлюза, настройте Tailscale на использование узла выхода. Предлагаемый Tailscale узел обозначен звездочкой.

source: Advertise a <strong>subnet route</strong> for the active <code>%s</code> AP interface
es_mx: Anunciar una <strong>ruta de subred</strong> para la interfaz del punto de acceso activo <code>%s</code>
it_it: Pubblicizza una <strong>rotta di sottorete</strong> per l'interfaccia <code>%s</code> interfaccia AP attiva
ja_jp: アクティブな <code>%s</code>APインターフェース
nl_nl: Adverteer een <strong>subnet route</strong> voor de actieve <code>%s</code> AP-interface
ru_ru: Рекламируйте <strong>маршрут подсети</strong> для активного <code>%s</code> интерфейс точки доступа

source: Subnet routes let you extend your Tailscale network (known as a tailnet) to include devices that don't or can't run the Tailscale client.
es_mx: Las rutas de subred te permiten extender tu red de Tailscale (conocida como tailnet) para incluir dispositivos que no pueden o no ejecutan el cliente de Tailscale.
it_it: Le rotte di sottorete consentono di estendere la rete Tailscale (nota come tailnet) per includere dispositivi che non eseguono o non possono eseguire il client Tailscale.
ja_jp: サブネット・ルートを使用すると、Tailscaleネットワーク（テールネットと呼ばれる）を拡張して、Tailscaleクライアントを実行しない、または実行できないデバイスを含めることができます。
nl_nl: Met subnetroutes kunt u uw Tailscale netwerk (bekend als een tailnet) uitbreiden met apparaten waarop de Tailscale client niet draait of kan draaien.
ru_ru: Маршруты подсети позволяют расширить сеть Tailscale (так называемую tailnet), включив в нее устройства, на которых нет или не может работать клиент Tailscale.
