Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: Enable fallback to static option
es_mx: Habilitar la caida a opción estática
it_it: Abilita il fallback all'opzione statica
ja_jp: 静的オプションへのフォールバックを有効にする
nl_nl: Terugval naar statische optie inschakelen
ru_ru: Включить возврат к статическим параметрам

source: Enable this option to configure a static profile and fall back to it when DHCP lease fails.
es_mx: Habilite esta opción para configurar un perfil estático y recurrir a él cuando falle la concesión de DHCP.
it_it: Abilitare questa opzione per configurare un profilo statico e tornare ad esso quando il lease DHCP fallisce.
ja_jp: このオプションを有効にすると、静的プロファイルが構成され、DHCPリースが失敗したときにフォールバックします。
nl_nl: Schakel deze optie in om een statisch profiel te configureren en hierop terug te vallen als de DHCP lease mislukt.
ru_ru: Включите эту опцию, чтобы настроить статический профиль и вернуться к нему, когда аренда DHCP не удастся.

source: Static IP
cs_cz: Statická IP adresa
es_mx: IP estática
fi_fi: Staattinen IP
id_id: IP Statis
it_it: IP statico
ja_jp: 静止IP
nl_nl: Statische IP
ru_ru: Статический IP
tr_tr: Statik IP
vi_vn: IP tĩnh
zh_tw: 靜態 IP

source: Enabled
cs_cz: Zapnuto
es_mx: Habilitado
fi_fi: Käytössä
id_id: Aktif
it_it: Abilitato
ja_jp: 有効
nl_nl: Ingeschakeld
ru_ru: Включено
tr_tr: Etkinleştirildi
vi_vn: Đã bật
zh_tw: 啟用

source: Disabled
cs_cz: Vypnuto
es_mx: Deshabilitado
fi_fi: Ei käytössä
id_id: Dinonaktifkan
it_it: Disabilitato
ja_jp: 無効
nl_nl: Uitgeschakeld
ru_ru: Отключено
tr_tr: Devre dışı
vi_vn: Vô hiệu hóa
zh_tw: 停用

source: Static IP Options
cs_cz: Možnosti statické IP
es_mx: Opciones de IP estática
fi_fi: Staattinen IP asetukset
id_id: Opsi IP Statis
it_it: Opzioni IP statiche
ja_jp: 静的IPオプション
nl_nl: Statische IP-opties
ru_ru: Настройки статического IP
tr_tr: Statik IP Ayarları
vi_vn: Tùy chọn IP tĩnh
zh_tw: 靜態 IP 選項

source: Metric
es_mx: Métrica
it_it: Metrico
ja_jp: メトリック
nl_nl: Meeteenheid
ru_ru: Метрика

source: Apply settings
cs_cz: Použít nastavení
es_mx: Aplicar configuraciones
fi_fi: Ota asetukset käyttöön
id_id: Terapkan pengaturan
it_it: Applica le impostazioni
ja_jp: 設定を適用
nl_nl: Instellingen toepassen
ru_ru: Применить настройки
tr_tr: Ayarları uygula
vi_vn: Áp dụng cài đặt
zh_tw: 套用設定

source: Information provided by /sys/class/net
cs_cz: Informace získány z /sys/class/net
es_mx: Información ofrecida por /sys/class/net
fi_fi: /sys/class/net saadut tiedot
id_id: Informasi dari /sys/class/net
it_it: Informazioni fornite da /sys/class/net
ja_jp: /sys/class/netによって提供される情報
nl_nl: Informatie verstrekt door /sys/class/net
ru_ru: Информация получена от /sys/class/net
tr_tr: Bilgiler /sys/class/net tarafından sağlandı
vi_vn: Thông tin được cung cấp bởi / sys / class / net
zh_tw: 資訊自 /sys/class/net 取得

source: Devices
es_mx: Dispositivos
it_it: Dispositivi
ja_jp: デバイス
nl_nl: Apparaten
ru_ru: Устройства

source: Diagnostics
es_mx: Diagnósticos
it_it: Diagnostica
ja_jp: 診断
nl_nl: Diagnostiek
ru_ru: Диагностика

source: Network devices
es_mx: Dispositivos de red
it_it: Dispositivi di rete
ja_jp: ネットワーク機器
nl_nl: Netwerkapparaten
ru_ru: Сетевые устройства

source: Device
es_mx: Dispositivo
it_it: Dispositivo
ja_jp: 装置
nl_nl: Apparaat
ru_ru: Устройство

source: MAC address
es_mx: Dirección MAC
it_it: Indirizzo MAC
ja_jp: MACアドレス
nl_nl: MAC-adres
ru_ru: MAC-адрес

source: Device type
es_mx: Tipo de dispositivo
it_it: Tipo di dispositivo
ja_jp: デバイスタイプ
nl_nl: Type apparaat
ru_ru: Тип устройства

source: Fixed name
es_mx: Nombre Fijo
it_it: Nome fisso
ja_jp: 固定名
nl_nl: Vaste naam
ru_ru: Исправленное имя

source: Change
es_mx: Cambiar
it_it: Modifica
ja_jp: 変更
nl_nl: Verander
ru_ru: Изменить

source: Mobile data settings
es_mx: Configuración de datos móviles
it_it: Impostazioni dei dati mobili
ja_jp: モバイルデータ設定
nl_nl: Instellingen mobiele gegevens
ru_ru: Настройки мобильных данных

source: SIM card PIN number
es_mx: Número PIN de la tarjeta SIM
it_it: Numero PIN della carta SIM
ja_jp: SIMカードのPIN番号
nl_nl: PIN-code SIM-kaart
ru_ru: PIN-код SIM-карты

source: APN Settings (Modem device ppp0)
es_mx: Ajustes de APN (dispositivo móvil ppp0)
it_it: Impostazioni APN (dispositivo modem ppp0)
ja_jp: APN設定（モデムデバイスppp0）
nl_nl: APN-instellingen (modemapparaat ppp0)
ru_ru: Настройки APN (модемное устройство ppp0)

source: Access Point Name (APN)
es_mx: Nombre del punto de acceso (APN)
it_it: Nome del punto di accesso (APN)
ja_jp: アクセスポイント名（APN）
nl_nl: Naam toegangspunt (APN)
ru_ru: Имя точки доступа (APN)

source: Password
ja_jp: パスワード
nl_nl: Wachtwoord
ru_ru: Пароль

source: Successfully Updated Network Configuration
es_mx: Configuración de red actualizada correctamente
it_it: Configurazione di rete aggiornata con successo
ja_jp: ネットワーク設定の更新に成功
nl_nl: Succesvol bijgewerkte netwerkconfiguratie
ru_ru: Успешное обновление конфигурации сети

source: Error saving network configuration to file
es_mx: Error al guardar la configuración de red en el archivo
it_it: Errore nel salvataggio della configurazione di rete su file
ja_jp: ネットワーク設定のファイル保存エラー
nl_nl: Fout bij het opslaan van netwerkconfiguratie in bestand
ru_ru: Ошибка при сохранении сетевой конфигурации в файл

source: Unable to detect interface
es_mx: No se puede detectar la interfaz
it_it: Impossibile rilevare l'interfaccia
ja_jp: インターフェイスを検出できない
nl_nl: Interface kan niet worden gedetecteerd
ru_ru: Невозможно обнаружить интерфейс

source: Routing table
es_mx: Tabla de enrutamiento
it_it: Tabella di instradamento
ja_jp: ルーティングテーブル
nl_nl: Routeertabel
ru_ru: Таблица маршрутизации

source: raw output
es_mx: salida sin procesar
it_it: output grezzo
ja_jp: 生出力
nl_nl: ruwe output
ru_ru: необработанный выход

source: Setting wireless regulatory domain to %s
es_mx: Estableciendo dominio regulatorio inalámbrico a %s
it_it: Impostazione del dominio di regolamentazione wireless su %s
ja_jp: 無線規制ドメインの設定 %s
nl_nl: Draadloos reguleringsdomein instellen op %s
ru_ru: Установка домена регулирования беспроводной связи на %s

source: Please provide a valid SSID.
es_mx: Por favor proporciona un SSID válido.
it_it: Fornire un SSID valido.
ja_jp: 有効なSSIDを入力してください。
nl_nl: Geef een geldige SSID op.
ru_ru: Укажите действительный идентификатор SSID.

source: Please provide a valid PSK.
es_mx: Por favor proporciona una PSK válida.
it_it: Fornire un PSK valido.
ja_jp: 有効なPSKを入力してください。
nl_nl: Geef een geldige PSK op.
ru_ru: Укажите действительный PSK.

source: Speedtest
es_mx: Prueba de velocidad
it_it: Test di velocità
ja_jp: スピードテスト
nl_nl: Snelheidstest

source: Selecting a server
es_mx: Seleccionando un servidor
it_it: Selezione di un server
ja_jp: サーバーの選択
nl_nl: Een server selecteren
ru_ru: Выбор сервера

source: Privacy
es_mx: Privacidad
ja_jp: プライバシー
ru_ru: Конфиденциальность

source: Server
es_mx: Servidor
ja_jp: サーバー
ru_ru: Сервер

source: Ping
ja_jp: ピン
ru_ru: Пинг

source: Jitter
ja_jp: ジッター
ru_ru: Джиттер

source: Upload
es_mx: Subida
it_it: Carica
ja_jp: アップロード
nl_nl: Uploaden
ru_ru: Загрузить

source: Start
es_mx: Iniciar
it_it: Inizio
ja_jp: スタート
ru_ru: Начало

source: Abort
es_mx: Cancelar
it_it: Interrompere
ja_jp: 中止
nl_nl: Afbreken
ru_ru: Прервать

source: Wireless LAN routing
es_mx: Enrutamiento LAN inalámbrico
it_it: Routing LAN senza fili
ja_jp: 無線LANルーティング
nl_nl: Draadloze LAN-routering
ru_ru: Маршрутизация беспроводных локальных сетей

source: Stop WLAN routing
es_mx: Detener enrutamiento WLAN
it_it: Ferma il routing Wi-Fi
ja_jp: WLANルーティングの停止
nl_nl: WLAN-routering stoppen
ru_ru: Остановить маршрутизацию WLAN

source: Start WLAN routing
es_mx: Iniciar enrutamiento WLAN
it_it: Avvia routing Wi-Fi
ja_jp: WLANルーティングの開始
nl_nl: WLAN-routering starten
ru_ru: Запуск маршрутизации WLAN

source: Restart WLAN routing
es_mx: Reiniciar enrutamiento WLAN
it_it: Riavvia routing Wi-Fi
ja_jp: WLANルーティングの再起動
nl_nl: WLAN-routering opnieuw starten
ru_ru: Перезапуск маршрутизации WLAN

source: This option configures RaspAP to <b>route network traffic from your wireless client (STA) interface</b> to another available interface.
es_mx: Esta opción configura RaspAP para <b>enrutar el tráfico de red desde tu interfaz de cliente inalámbrico (STA)</b> a otra interfaz disponible.
it_it: Questa opzione configura RaspAP per <b>instradare il traffico di rete dall'interfaccia del client wireless (STA)</b> a un'altra interfaccia disponibile.
ja_jp: このオプションは、<b>ワイヤレスクライアント（STA）インターフェースからのネットワークトラフィックを</b>別の利用可能なインターフェースに<b>ルーティング</b>するようにRaspAPを設定します。
nl_nl: Deze optie configureert RaspAP om <b>netwerkverkeer van je draadloze client (STA) interface</b> naar een andere beschikbare interface <b>te routeren</b>.
ru_ru: Эта опция настраивает RaspAP на <b>маршрутизацию сетевого трафика с интерфейса беспроводного клиента (STA)</b> на другой доступный интерфейс.

source: When an output interface is selected, <code>iptables</code> rules are added to route packets using network address translation (NAT). This is often done to share internet connectivity from a WLAN with devices on an <code>eth0</code>, <code>usb0</code> or predictable <code>enx</code> interface.
es_mx: Cuando se selecciona una interfaz de salida, se agregan reglas de <code>iptables</code> para enrutar paquetes usando traducción de direcciones de red (NAT). Esto se hace a menudo para compartir conectividad a internet desde una WLAN con dispositivos en una interfaz <code>eth0</code>, <code>usb0</code> o predecible <code>enx</code>.
it_it: Quando viene selezionata un'interfaccia di uscita, vengono aggiunte regole <code>iptables</code> per instradare i pacchetti utilizzando la traduzione degli indirizzi di rete (NAT). Ciò avviene spesso per condividere la connettività Internet da una WLAN con dispositivi su un'interfaccia <code>eth0</code>, <code>usb0</code> o <code>enx</code> prevedibile.
ja_jp: 出力インターフェイスが選択されると、<code>iptables</code>ルールが追加され、ネットワークアドレス変換(NAT)を使用してパケットをルーティングする。これは、WLANからのインターネット接続を<code>eth0</code>、<code>usb0</code>、または予測可能な<code>enx</code>インターフェースのデバイスと共有するためによく行われます。
nl_nl: Wanneer een uitvoerinterface wordt geselecteerd, worden <code>iptables</code> regels toegevoegd om pakketten te routeren met behulp van network address translation (NAT). Dit wordt vaak gedaan om internetconnectiviteit van een WLAN te delen met apparaten op een <code>eth0</code>, <code>usb0</code> of voorspelbare <code>enx</code> interface.
ru_ru: Когда выбран выходной интерфейс, добавляются правила <code>iptables</code> для маршрутизации пакетов с использованием трансляции сетевых адресов (NAT). Это часто делается для совместного использования интернет-подключения из WLAN с устройствами на интерфейсах <code>eth0</code>, <code>usb0</code> или предсказуемом <code>enx</code>.

source: Wireless client interface
es_mx: Interfaz de cliente inalámbrico
it_it: Interfaccia client wireless
ja_jp: ワイヤレスクライアントインターフェース
nl_nl: Draadloze cliëntinterface
ru_ru: Интерфейс беспроводного клиента

source: Output interface
es_mx: Interfaz de salida
it_it: Interfaccia di uscita
ja_jp: 出力インターフェース
nl_nl: Uitvoerinterface
ru_ru: Выходной интерфейс

source: Configure a static IP address and DHCP for output interface
es_mx: Configurar una dirección IP estática y DHCP para la interfaz de salida
it_it: Configurare un indirizzo IP statico e DHCP per l'interfaccia di uscita
ja_jp: 出力インターフェースにスタティックIPアドレスとDHCPを設定する
nl_nl: Een statisch IP-adres en DHCP configureren voor de uitvoerinterface
ru_ru: Настройка статического IP-адреса и DHCP для выходного интерфейса

source: Attempting to enable routing between %s and %s interfaces
es_mx: Intentando habilitar enrutamiento entre las interfaces %s y %s
it_it: Tentativo di abilitare il routing tra le interfacce %s e %s
ja_jp: %s と %s インターフェース間のルーティングを有効にしようとしている。
nl_nl: Poging om routing in te schakelen tussen %s en %s interfaces
ru_ru: Попытка включить маршрутизацию между интерфейсами %s и %s .

source: Attempting to disable routing between %s and %s interfaces
es_mx: Intentando deshabilitar enrutamiento entre las interfaces %s y %s
it_it: Tentativo di abilitare il routing tra le interfacce %s e %s
ja_jp: %s と %s インターフェース間のルーティングを無効にしようとしている。
nl_nl: Poging om routing uit te schakelen tussen %s en %s interfaces
ru_ru: Попытка отключить маршрутизацию между интерфейсами %s и %s .

source: No default DHCP configuration exists for the %s interface
es_mx: No existe configuración DHCP predeterminada para la interfaz %s
it_it: Non esiste una configurazione DHCP predefinita per l'interfaccia %s
ja_jp: %s 、デフォルトのDHCPコンフィグレーションは存在しない。
nl_nl: Er bestaat geen standaard DHCP-configuratie voor de interface %s .
ru_ru: Для интерфейса %s не существует конфигурации DHCP по умолчанию.

source: Configure a static IP and DHCP for this interface in DHCP Server settings
es_mx: Configura una IP estática y DHCP para esta interfaz en la configuración del servidor DHCP
it_it: Configurare un IP statico e un DHCP per questa interfaccia nelle impostazioni del server DHCP
ja_jp: DHCPサーバーの設定で、このインターフェイスに静的IPとDHCPを設定します。
nl_nl: Configureer een statische IP en DHCP voor deze interface in DHCP-serverinstellingen
ru_ru: Настройте статический IP и DHCP для этого интерфейса в настройках DHCP Server.

source: WLAN routing configuration saved
es_mx: Configuración de enrutamiento WLAN guardada
it_it: Configurazione del routing WLAN salvata
ja_jp: WLANルーティング設定の保存
nl_nl: WLAN-routeringsconfiguratie opgeslagen
ru_ru: Сохранение конфигурации маршрутизации WLAN

source: Unable to save WLAN routing configuration
es_mx: No se puede guardar la configuración de enrutamiento WLAN
it_it: Impossibile salvare la configurazione del routing WLAN
ja_jp: WLANルーティング設定を保存できない
nl_nl: WLAN-routeringsconfiguratie kan niet worden opgeslagen
ru_ru: Невозможно сохранить конфигурацию маршрутизации WLAN

source: Successfully restarted dnsmasq
es_mx: dnsmasq reiniciado exitosamente
it_it: Riavviato con successo dnsmasq
ja_jp: dnsmasqの再起動に成功
nl_nl: Succesvol herstarten van dnsmasq
ru_ru: Успешный перезапуск dnsmasq

source: Failed to restart dnsmasq
es_mx: Error al reiniciar dnsmasq
it_it: Riavvio fallito di dnsmasq
ja_jp: dnsmasqの再起動に失敗
nl_nl: Het herstarten van dnsmasq is mislukt
ru_ru: Не удалось перезапустить dnsmasq

source: System Information
cs_cz: Systémové Informace
es_mx: Información del sistema
fi_fi: Järjestelmätiedot
id_id: Informasi Sistem
it_it: Informazioni di sistema
ja_jp: システム情報
nl_nl: Systeeminformatie
ru_ru: Информация о системе
tr_tr: Sistem Bilgisi
vi_vn: Thông tin Hệ thống
zh_tw: 系統資訊

source: Language
cs_cz: Jazyk
es_mx: Lenguaje
fi_fi: Kieli
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
ru_ru: Язык
tr_tr: Dil
vi_vn: Ngôn ngữ
zh_tw: 語言

source: Language settings
cs_cz: Nastavení jazyka
es_mx: Configuracion de Lenguaje
fi_fi: Kieliasetukset
id_id: Pengaturan bahasa
it_it: Impostazioni lingua
ja_jp: 言語の設定
nl_nl: Taal instellingen
ru_ru: Настройки языка
tr_tr: Dil ayarları
vi_vn: Cài đặt ngôn ngữ
zh_tw: 語言設定

source: Select a language
cs_cz: Vyberte jazyk
es_mx: Selecionar lenguaje
fi_fi: Valitse kieli
id_id: Pilih bahasa
it_it: Seleziona una lingua
ja_jp: 言語を選択
nl_nl: Selecteer een taal
ru_ru: Выбрать язык
tr_tr: Bir dil seçin
vi_vn: Chọn một ngôn ngữ
zh_tw: 選擇語言

source: Language setting saved
cs_cz: Nastavení jazyka uloženo
es_mx: Configuración de lenguaje guardada
fi_fi: Kieliasetukset tallennettu
id_id: Pengaturan bahasa disimpan
it_it: Impostazioni lingua salvate
ja_jp: 言語の設定が保存されました
nl_nl: Taalinstellingen opgeslagen
ru_ru: Настройки языка сохранены
tr_tr: Dil ayarı kaydedildi
vi_vn: Đã lưu cài đặt ngôn ngữ
zh_tw: 語言設定已儲存

source: Console
cs_cz: Konzole
es_mx: Consola
fi_fi: Konsoli
id_id: Konsol
it_it: Consolle
ja_jp: コンソール
ru_ru: Консоль
tr_tr: Konsol
vi_vn: Bảng điều khiển
zh_tw: 命令列

source: Hostname
cs_cz: Název počítače
es_mx: Nombre de host
fi_fi: Isäntänimi
id_id: Nama Host
it_it: Nome host
ja_jp: ホスト名
nl_nl: Hostnaam
ru_ru: Имя хоста
tr_tr: Sunucu adı
vi_vn: Tên máy chủ
zh_tw: 主機名稱

source: Pi Revision
cs_cz: Pi Revize
es_mx: Revisión PI
fi_fi: Pi versio
id_id: Revisi Pi
it_it: Revisione Pi
ja_jp: Piリビジョン
nl_nl: Pi-Revisie
ru_ru: Пересмотр Pi
tr_tr: Pi Revizyonu
vi_vn: Lưu bản sao Pi
zh_tw: 樹苺派版本

source: Uptime
cs_cz: V provozu
es_mx: Tiempo conectado
fi_fi: Käytettävyysaika
id_id: Waktu nyala
it_it: Tempo di attività
ja_jp: アップタイム
ru_ru: Время работы
tr_tr: Çalışma süresi
vi_vn: Thời gian hoạt động
zh_tw: 上線時間

source: System Time
es_mx: Hora del sistema
it_it: Tempo del sistema
ja_jp: システム時間
nl_nl: Systeem Tijd
ru_ru: Системное время

source: Memory Used
cs_cz: Využití paměti
es_mx: Memoria Usada
fi_fi: Muisti käytössä
id_id: Memori Terpakai
it_it: Memoria usata
ja_jp: 使用メモリ
nl_nl: Geheugen gebruik
ru_ru: Использовано памяти
tr_tr: Kullanılan hafıza
vi_vn: Đã sử dụng bộ nhớ
zh_tw: 記憶體用量

source: Storage Used
es_mx: Almacenamiento usado
it_it: Spazio utilizzato
ja_jp: 使用ストレージ
nl_nl: Gebruikte opslag
ru_ru: Используемое хранилище

source: CPU Load
cs_cz: Vytížení procesoru
es_mx: Carga de CPU
fi_fi: CPU kuorma
id_id: Beban Kerja CPU
it_it: Carico CPU
ja_jp: CPU負荷
nl_nl: CPU-belasting
ru_ru: Нагрузка CPU
tr_tr: CPU Yükü
vi_vn: Tải CPU
zh_tw: CPU 使用率

source: CPU Temp
cs_cz: Teplota procesoru
es_mx: Temperatura de CPU
it_it: Temp. CPU
ja_jp: CPU温度
ru_ru: Температура процессора
zh_tw: CPU 溫度

source: Reboot
cs_cz: Restartovat
es_mx: Reiniciar
fi_fi: Uudelleenkäynnistä
it_it: Riavvia
ja_jp: リブート
nl_nl: Opnieuw opstarten
ru_ru: Перезапуск
tr_tr: Yeniden başlat
vi_vn: Khởi động lại hệ thống
zh_tw: 重新啟動

source: Shutdown
cs_cz: Vypnout
es_mx: Apagar
fi_fi: Sammutus
id_id: Tutup
it_it: Spegni
ja_jp: シャットダウン
nl_nl: Afsluiten
ru_ru: Выключить
tr_tr: Kapat
vi_vn: Tắt
zh_tw: 關機

source: System reboot
es_mx: Reinicio del sistema
it_it: Riavvio del sistema
ja_jp: システムの再起動
nl_nl: Systeem herstarten
ru_ru: Перезагрузка системы

source: System shutdown
es_mx: Apagado del sistema
it_it: Spegnimento del sistema
ja_jp: システム停止
nl_nl: Systeem uitschakelen
ru_ru: Выключение системы

source: Reboot now? The system will be temporarily unavailable.
es_mx: ¿Reiniciar ahora? El sistema no estará disponible temporalmente.
it_it: Riavviare ora? Il sistema sarà temporaneamente non disponibile.
ja_jp: 今すぐ再起動しますか？システムは一時的に使用できなくなります。
nl_nl: Nu herstarten? Het systeem zal tijdelijk niet beschikbaar zijn.
ru_ru: Перезагрузиться сейчас? Система будет временно недоступна.

source: Shutdown now? The system will be unavailable.
es_mx: ¿Apagar ahora? El sistema no estará disponible.
it_it: Arresto ora? Il sistema non sarà disponibile.
ja_jp: 今すぐシャットダウンしますか？システムは利用できなくなります。
nl_nl: Nu afsluiten? Het systeem zal niet beschikbaar zijn.
ru_ru: Выключить сейчас? Система будет недоступна.

source: System Rebooting Now!
cs_cz: Systém je restartován!
es_mx: ¡El sistema se está reiniciando ahora!
fi_fi: Järjestelmän uudelleenkäynnistys nyt!
id_id: Sistem Memulai Kembali Sekarang!
it_it: Il sistema si sta riavviando ora!
ja_jp: システムを再起動しています！
nl_nl: Systeem start nu opnieuw op!
ru_ru: Система перезапускается!
tr_tr: Sistem Şimdi Yeniden Başlatılıyor!
vi_vn: Hệ thống đang khởi động lại!
zh_tw: 系統重啟中！

source: System Shutting Down Now!
cs_cz: Systém se nyní vypíná!
es_mx: ¡El sistema se está apagando ahora!
fi_fi: Järjestelmä sammuu nyt!
id_id: Sistem Dimatikan Sekarang!
it_it: Il sistema si sta spegnendo ora!
ja_jp: システムのシャットダウン中！
nl_nl: Systeem wordt nu uitgeschakeld!
ru_ru: Система выключается!
tr_tr: Sistem Şimdi Kapatılıyor!
vi_vn: Hệ thống đang ngừng hoạt động!
zh_tw: 系統關機中！

source: Web server port
es_mx: Puerto del servidor Web
it_it: Porta del web server
ja_jp: Webサーバーの使用ポート
nl_nl: Web server poort
ru_ru: Порт веб-сервера

source: Web server bind address
es_mx: Dirección de enlace del servidor web
it_it: Indirizzo di bind del server Web
ja_jp: Webサーバーのバインドアドレス
nl_nl: Adres binding webserver
ru_ru: Адрес привязки веб-сервера

source: Kernel
ja_jp: カーネル
ru_ru: Ядро

source: System reset
es_mx: Reinicio del sistema
it_it: Reset del sistema
ja_jp: システムのリセット
nl_nl: Systeem resetten
ru_ru: Сброс системы

source: Reset RaspAP to its initial configuration? This action cannot be undone.
es_mx: ¿Reiniciar RaspAP a su configuración inicial? Esta acción no se puede deshacer.
it_it: Ripristinare la configurazione iniziale di RaspAP? Questa azione non può essere annullata.
ja_jp: RaspAPを初期設定に戻しますか？この操作は元に戻せません。
nl_nl: RaspAP terugzetten naar de initiële configuratie? Deze actie kan niet ongedaan worden gemaakt.
ru_ru: Сбросить RaspAP к начальной конфигурации? Это действие нельзя отменить.

source: Reset complete. Restart the hotspot for the changes to take effect.
es_mx: Reinicio completo. Reinicie el punto de acceso para que los cambios tendran efecto.
it_it: Ripristino completato. Riavviare l'hotspot per rendere effettive le modifiche.
ja_jp: リセットが完了しました。変更を有効にするには、ホットスポットを再起動します。
nl_nl: Reset voltooid. Start de hotspot opnieuw op om de wijzigingen van kracht te laten worden.
ru_ru: Сброс настроек завершен. Перезапустите точку доступа, чтобы изменения вступили в силу.

source: System reset in progress...
es_mx: Restablecimiento del sistema en progreso...
it_it: Reset del sistema in corso...
ja_jp: システムリセット中...
nl_nl: Systeem wordt gereset...
ru_ru: Идет сброс системы...

source: Reset
es_mx: Restablecer
it_it: Azzeramento
ja_jp: リセット
ru_ru: Сброс

source: Restore settings
es_mx: Restaurar configuración
it_it: Ripristino delle impostazioni
ja_jp: 設定の復元
nl_nl: Instellingen herstellen
ru_ru: Восстановление настроек

source: To reset RaspAP to its <a href="%s">initial configuration</a>, click or tap the button below.
es_mx: Para restablecer RaspAP a su <a href="%s">configuración inicial</a>, haz clic o toca el botón de abajo.
it_it: Per ripristinare la <a href="%s">configurazione iniziale</a> di RaspAP, fare clic o toccare il pulsante sottostante.
ja_jp: ラズパップを<a href="%s">初期</a>設定に戻すには、以下のボタンをクリックまたはタップしてください。
nl_nl: Klik of tik op de onderstaande knop om RaspAP terug te zetten naar de <a href="%s">beginconfiguratie</a>.
ru_ru: Чтобы вернуть RaspAP к <a href="%s">исходной конфигурации</a>, нажмите или коснитесь кнопки ниже.

source: Custom files for optional components such as Ad Blocking, WireGuard or OpenVPN will remain on the system.
es_mx: Los archivos personalizados para componentes opcionales como Bloqueo de Anuncios, WireGuard u OpenVPN permanecerán en el sistema.
it_it: I file personalizzati per componenti opzionali come Ad Blocking, WireGuard o OpenVPN rimarranno nel sistema.
ja_jp: 広告ブロック、WireGuard、OpenVPNなどのオプションコンポーネントのカスタムファイルはシステムに残ります。
nl_nl: Aangepaste bestanden voor optionele onderdelen zoals Ad Blocking, WireGuard of OpenVPN blijven op het systeem staan.
ru_ru: Пользовательские файлы для дополнительных компонентов, таких как блокировка рекламы, WireGuard или OpenVPN, останутся в системе.

source: Perform reset
es_mx: Realizar restablecimiento
it_it: Eseguire il reset
ja_jp: リセットの実行
nl_nl: Reset uitvoeren
ru_ru: Выполните сброс

source: Restores all access point (AP) service settings to their default values. This applies to hostapd, dhcpcd and dnsmasq.
es_mx: Restaura todas las configuraciones de servicio del punto de acceso (AP) a sus valores predeterminados. Esto aplica a hostapd, dhcpcd y dnsmasq.
it_it: Ripristina tutte le impostazioni dei servizi del punto di accesso (AP) ai valori predefiniti. Questo vale per hostapd, dhcpcd e dnsmasq.
ja_jp: すべてのアクセスポイント（AP）サービス設定をデフォルト値に戻します。これは hostapd、dhcpcd、dnsmasq に適用されます。
nl_nl: Herstelt alle service-instellingen van het toegangspunt (AP) naar hun standaardwaarden. Dit geldt voor hostapd, dhcpcd en dnsmasq.
ru_ru: Восстанавливает все настройки служб точки доступа (AP) до значений по умолчанию. Это относится к hostapd, dhcpcd и dnsmasq.

source: Theme settings
cs_cz: Nastavení vzhledu
es_mx: Configuracion de tema
fi_fi: Teema-asetukset
id_id: Pengaturan Tema
it_it: Impostazioni tema
ja_jp: テーマ設定
nl_nl: Thema-instellingen
ru_ru: Настройки темы
tr_tr: Tema ayarları
vi_vn: Cài đặt chủ đề
zh_tw: 主題設定
