Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: IP address of the router. Leave empty for auto-detection
es_mx: Dirección IP del router. Deja vacío para detección automática
it_it: Indirizzo IP del router. Lasciare vuoto per il rilevamento automatico
ja_jp: ルーターのIPアドレス。自動検出の場合は空のままにします。
nl_nl: IP-adres van de router. Leeg laten voor automatische detectie
ru_ru: IP-адрес маршрутизатора. Оставьте пустым для автоопределения

source: Port for Nodogsplash HTTP server
es_mx: Puerto para el servidor HTTP de Nodogsplash
it_it: Porta del server HTTP di Nodogsplash
ja_jp: Nodogsplash HTTPサーバーのポート
nl_nl: Poort voor Nodogsplash HTTP-server
ru_ru: Порт для HTTP-сервера Nodogsplash

source: Maximum clients
es_mx: Clientes máximos
it_it: Clienti massimi
ja_jp: 最大顧客数
nl_nl: Maximale klanten
ru_ru: Максимум клиентов

source: Session timeout (minutes)
es_mx: Tiempo de espera de sesión (minutos)
it_it: Timeout della sessione (minuti)
ja_jp: セッションタイムアウト（分）
nl_nl: Time-out sessie (minuten)
ru_ru: Тайм-аут сеанса (минуты)

source: Pre-auth idle timeout (minutes)
es_mx: Tiempo de espera inactivo previo a autenticación (minutos)
it_it: Timeout di inattività pre-autenticazione (minuti)
ja_jp: 事前認証アイドルタイムアウト（分）
nl_nl: Pre-auth idle timeout (minuten)
ru_ru: Тайм-аут простоя перед авторизацией (минуты)

source: Does not include users on the trusted MAC list
es_mx: No incluye usuarios en la lista de MAC confiables
it_it: Non include gli utenti nell'elenco dei MAC attendibili
ja_jp: 信頼済みMACリストのユーザーを含まない
nl_nl: Bevat geen gebruikers op de vertrouwde MAC-lijst
ru_ru: Не включает пользователей из списка доверенных MAC-адресов

source: Auth idle timeout (minutes)
es_mx: Tiempo de espera inactivo de autenticación (minutos)
it_it: Timeout di inattività dell'autorizzazione (minuti)
ja_jp: 認証アイドルタイムアウト（分）
nl_nl: Auth idle timeout (minuten)
ru_ru: Тайм-аут простоя авторизации (минуты)

source: Check interval (seconds)
es_mx: Intervalo de verificación (segundos)
it_it: Intervallo di controllo (secondi)
ja_jp: チェック間隔（秒）
nl_nl: Controle-interval (seconden)
ru_ru: Интервал проверки (секунды)

source: MAC address control
es_mx: Control de dirección MAC
it_it: Controllo dell'indirizzo MAC
ja_jp: MACアドレス制御
nl_nl: MAC-adrescontrole
ru_ru: Контроль MAC-адресов

source: MAC mechanism
es_mx: Mecanismo MAC
it_it: Meccanismo MAC
ja_jp: MACメカニズム
nl_nl: MAC-mechanisme
ru_ru: Механизм MAC

source: Blocked MAC list
es_mx: Lista de MAC bloqueadas
it_it: Elenco dei MAC bloccati
ja_jp: ブロックMACリスト
nl_nl: Geblokkeerde MAC-lijst
ru_ru: Список заблокированных MAC-адресов

source: Trusted MAC list
es_mx: Lista de MAC confiables
it_it: Elenco dei MAC affidabili
ja_jp: 信頼できるMACリスト
nl_nl: Vertrouwde MAC-lijst
ru_ru: Список доверенных MAC-адресов

source: These devices are not subject to authentication or firewall rules
es_mx: Estos dispositivos no están sujetos a autenticación o reglas de firewall
it_it: Questi dispositivi non sono soggetti a regole di autenticazione o di firewall
ja_jp: これらのデバイスは、認証やファイアウォールのルールの対象にはなりません。
nl_nl: Deze apparaten zijn niet onderworpen aan verificatie- of firewallregels
ru_ru: На эти устройства не распространяются правила аутентификации и брандмауэра

source: Maximum number of concurrent authenticated users
es_mx: Número máximo de usuarios autenticados concurrentes
it_it: Numero massimo di utenti autenticati contemporanei
ja_jp: 同時認証ユーザーの最大数
nl_nl: Maximum aantal gelijktijdige geauthenticeerde gebruikers
ru_ru: Максимальное количество одновременно аутентифицированных пользователей

source: Default session length in minutes. 0 = unlimited
es_mx: Duración predeterminada de sesión en minutos. 0 = ilimitado
it_it: Durata predefinita della sessione in minuti. 0 = illimitata
ja_jp: デフォルトのセッションの長さを分単位で指定します。0 = 制限なし
nl_nl: Standaard sessielengte in minuten. 0 = onbeperkt
ru_ru: Длительность сеанса по умолчанию в минутах. 0 = неограниченно

source: Time before unauthenticated idle users are removed
es_mx: Tiempo antes de que se eliminen usuarios inactivos no autenticados
it_it: Tempo prima della rimozione degli utenti inattivi non autenticati
ja_jp: 未認証のアイドル・ユーザーが削除されるまでの時間
nl_nl: Tijd voordat niet-geauthenticeerde inactieve gebruikers worden verwijderd
ru_ru: Время до удаления неаутентифицированных неактивных пользователей

source: Time before authenticated idle users are deauthenticated
es_mx: Tiempo antes de que se desautentiquen usuarios inactivos autenticados
it_it: Tempo prima che gli utenti inattivi autenticati siano deautenticati
ja_jp: 認証されたアイドルユーザーが認証解除されるまでの時間
nl_nl: Tijd voordat geauthenticeerde inactieve gebruikers worden gedeauthenticeerd
ru_ru: Время до деаутентификации аутентифицированных неактивных пользователей

source: How often to check client timeouts
es_mx: Qué tan seguido verificar los tiempos de espera del cliente
it_it: Con quale frequenza controllare i timeout del client
ja_jp: クライアントのタイムアウトを確認する頻度
nl_nl: Hoe vaak time-outs van clients controleren
ru_ru: Как часто проверять тайм-ауты клиентов

source: Block: blocklisted MACs are blocked. Allow: only allowlisted MACs are allowed
es_mx: Bloquear: las MAC en lista de bloqueo son bloqueadas. Permitir: solo se permiten MAC en lista de permitidos
it_it: Block: i MAC in elenco sono bloccati. Consenti: sono consentiti solo i MAC inseriti nell'elenco dei consentiti
ja_jp: Block：ブロックリストに登録されたMACはブロックされます。許可：許可リストに登録されたMACのみが許可されます。
nl_nl: Blokkeren: MAC's op de geblokkeerde lijst worden geblokkeerd. Toestaan: alleen MAC's op de toegestane lijst zijn toegestaan.
ru_ru: Блокировать: заблокированные MAC-адреса блокируются. Разрешить: разрешены только разрешённые MAC-адреса

source: Example: <code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>
es_mx: Ejemplo: <code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>
it_it: Esempio: <code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>
ja_jp: 例：<code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>
nl_nl: Voorbeeld: <code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>
ru_ru: Пример: <code>00:11:22:33:44:55,AA:BB:CC:DD:EE:FF</code>

source: Comma-separated MAC addresses that bypass authentication entirely
es_mx: Direcciones MAC separadas por comas que omiten la autenticación completamente
it_it: Indirizzi MAC separati da virgola che aggirano completamente l'autenticazione
ja_jp: 認証を完全にバイパスするカンマ区切りのMACアドレス
nl_nl: Komma-gescheiden MAC-adressen die de verificatie volledig omzeilen
ru_ru: MAC-адреса через запятую, которые полностью обходят аутентификацию

source: Block (blocklist mode)
es_mx: Bloquear (modo lista de bloqueo)
it_it: Blocco (modalità blocklist)
ja_jp: ブロック（ブロックリストモード）
nl_nl: Blokkeren (bloklijstmodus)
ru_ru: Блокировать (режим чёрного списка)

source: Allow (allowlist mode)
es_mx: Permitir (modo lista de permitidos)
it_it: Consenti (modalità allowlist)
ja_jp: 許可する（allowlistモード）
nl_nl: Toestaan (modus toestaanlijst)
ru_ru: Разрешить (режим белого списка)

source: Gateway IP range
es_mx: Rango de IP de puerta de enlace
it_it: Intervallo IP del gateway
ja_jp: ゲートウェイIPレンジ
nl_nl: Gateway IP-bereik
ru_ru: Диапазон IP-адресов шлюза

source: Default: 0.0.0.0/0 (all addresses)
es_mx: Predeterminado: 0.0.0.0/0 (todas las direcciones)
it_it: Predefinito: 0.0.0.0/0 (tutti gli indirizzi)
ja_jp: デフォルト：0.0.0.0/0（すべてのアドレス）
nl_nl: Standaard: 0.0.0.0/0 (alle adressen)
ru_ru: По умолчанию: 0.0.0.0/0 (все адреса)

source: Debug level
es_mx: Nivel de depuración
it_it: Livello di debug
ja_jp: デバッグレベル
nl_nl: Debug-niveau
ru_ru: Уровень отладки

source: Firewall settings
es_mx: Configuración del firewall
it_it: Impostazioni firewall
ja_jp: ファイアウォール設定
nl_nl: Instellingen firewall
ru_ru: Настройки брандмауэра

source: Allow all traffic for authenticated users
es_mx: Permitir todo el tráfico para usuarios autenticados
it_it: Consenti tutto il traffico per gli utenti autenticati
ja_jp: 認証されたユーザーのすべてのトラフィックを許可する
nl_nl: Sta alle verkeer toe voor geverifieerde gebruikers
ru_ru: Разрешить весь трафик для аутентифицированных пользователей

source: Allow DNS for pre-authenticated users
es_mx: Permitir DNS para usuarios previos a autenticación
it_it: Consentire il DNS per gli utenti pre-autenticati
ja_jp: 認証済みユーザーにDNSを許可する
nl_nl: DNS toestaan voor vooraf geauthenticeerde gebruikers
ru_ru: Разрешить DNS для предварительно аутентифицированных пользователей

source: IP range to manage in CIDR notation. Leave empty for all addresses
es_mx: Rango de IP a administrar en notación CIDR. Deja vacío para todas las direcciones
it_it: Intervallo IP da gestire in notazione CIDR. Lasciare vuoto per tutti gli indirizzi
ja_jp: CIDR表記で管理するIP範囲。すべてのアドレスの場合は空のままにします。
nl_nl: IP-bereik om te beheren in CIDR-notatie. Leeg laten voor alle adressen
ru_ru: Диапазон IP-адресов для управления в нотации CIDR. Оставьте пустым для всех адресов

source: Amount of logging detail reported by the nodogsplash.service
es_mx: Cantidad de detalle de registro reportado por nodogsplash.service
it_it: Quantità di dettagli di registrazione riportati dal servizio nodogsplash.service
ja_jp: nodogsplash.serviceが報告するロギングの詳細量
nl_nl: Hoeveelheid logboekgegevens gerapporteerd door de nodogsplash.service
ru_ru: Объём детализации журналирования, сообщаемый службой nodogsplash.service

source: 0 - Errors only
es_mx: 0 - Solo errores
it_it: 0 - Solo errori
ja_jp: 0 - エラーのみ
nl_nl: 0 - Alleen fouten
ru_ru: 0 - Только ошибки

source: 1 - Errors, warnings, infos
es_mx: 1 - Errores, advertencias, información
it_it: 1 - Errori, avvertimenti, informazioni
ja_jp: 1 - エラー、警告、情報
nl_nl: 1 - Fouten, waarschuwingen, info
ru_ru: 1 - Ошибки, предупреждения, информация

source: 2 - Errors, warnings, infos, verbose
es_mx: 2 - Errores, advertencias, información, detallado
it_it: 2 - Errori, avvertimenti, informazioni, verbose
ja_jp: 2 - エラー、警告、情報、冗長
nl_nl: 2 - Fouten, waarschuwingen, info, uitgebreid
ru_ru: 2 - Ошибки, предупреждения, информация, подробно

source: 3 - Errors, warnings, infos, verbose, debug
es_mx: 3 - Errores, advertencias, información, detallado, depuración
it_it: 3 - Errori, avvisi, informazioni, verbose, debug
ja_jp: 3 - エラー、警告、情報、冗長、デバッグ
nl_nl: 3 - Fouten, waarschuwingen, info, uitgebreid, debug
ru_ru: 3 - Ошибки, предупреждения, информация, подробно, отладка

source: When enabled, authenticated users have unrestricted access
es_mx: Cuando está habilitado, los usuarios autenticados tienen acceso sin restricciones
it_it: Quando è abilitato, gli utenti autenticati hanno un accesso illimitato
ja_jp: 有効にすると、認証されたユーザーは無制限にアクセスできる。
nl_nl: Indien ingeschakeld, hebben geverifieerde gebruikers onbeperkte toegang
ru_ru: При включении аутентифицированные пользователи имеют неограниченный доступ

source: Required for clients to resolve domain names before authentication
es_mx: Requerido para que los clientes resuelvan nombres de dominio antes de la autenticación
it_it: Richiesto ai client per risolvere i nomi di dominio prima dell'autenticazione
ja_jp: 認証前にクライアントがドメイン名を解決するために必要
nl_nl: Vereist voor clients om domeinnamen op te lossen voor authenticatie
ru_ru: Требуется для разрешения клиентами доменных имён перед аутентификацией

source: Portal status
es_mx: Estado del portal
it_it: Stato del portale
ja_jp: ポータル状況
nl_nl: Status portaal
ru_ru: Статус портала

source: Current <code>nodogsplash</code> status is displayed below.
es_mx: El estado actual de <code>nodogsplash</code> se muestra abajo.
it_it: Lo stato attuale di <code>nodogsplash</code> è visualizzato di seguito.
ja_jp: 現在の<code>nodogsplashの</code>ステータスは以下のように表示されます。
nl_nl: De huidige status van <code>nodogsplash</code> wordt hieronder weergegeven.
ru_ru: Текущий статус <code>nodogsplash</code> отображается ниже.

source: CPU
ru_ru: ЦП

source: ms
ru_ru: мс

source: Mbps
ru_ru: Мбит/с

source: AP
es_mx: Punto de acceso

source: OS
es_mx: SO

source: adblock
es_mx: Bloqueador de anuncios

source: Example: <code>192.168.1.254/status.htm</code>.
es_mx: Ejemplo: <code>192.168.1.254/status.htm</code>.
it_it: Esempio: <code>192.168.1.254/status.htm</code>.

source: WAN IP
it_it: IP WAN

source: RaspAP WiFi-Configuration Portal
nl_nl: RaspAP WiFi-configuratieportaal

source: WiFi-settings updated successfully
nl_nl: WiFi-instellingen succesvol bijgewerkt

source: WiFi-settings updated but cannot restart (cannot execute 'wpa_cli reconfigure')
nl_nl: WiFi-instellingen bijgewerkt maar kan niet herstarten (kan 'wpa_cli reconfigure' niet uitvoeren)

source: WiFi-settings failed to be updated
nl_nl: WiFi-instellingen konden niet worden bijgewerkt

source: Failed to update WiFi-settings
nl_nl: Bijwerken WiFi-instellingen mislukt

source: No WiFi-stations found
nl_nl: Geen WiFi-stations gevonden

source: Click 'Rescan' to search for nearby WiFi-stations.
nl_nl: Klik op 'Opnieuw scannen' om te zoeken naar WiFi-stations in de buurt.

source: WiFi-hotspot settings saved.
nl_nl: Wifi-hotspotinstellingen opgeslagen.

source: Printable WiFi sign
nl_nl: Printbaar WiFi-bord

source: Custom blocklist
nl_nl: Custom blokkeerlijst

source: RaspAP Wifi Portal
cs_cz: RaspAP Wi-Fi Portál
fi_fi: RaspAP Wifi portaali
id_id: Portal Wifi RaspAP
tr_tr: RaspAP Wifi Portalı
vi_vn: Cổng thông tin wifi RaspAP
zh_tw: RaspAP Wi-Fi 中心

source: Memory Use
cs_cz: Využití paměti
zh_tw: 記憶體使用量

source: Change Theme
cs_cz: Změnit vzhled
fi_fi: Vaihda teema
id_id: Ganti Tema
tr_tr: Temayı değiştir
vi_vn: Thay đổi Chủ đề
zh_tw: 變更主題

source: Information provided by ip and iw and from system
cs_cz: Informace získány z ip, iw a systému
fi_fi: iw:n ja iw:n tarjoamat tiedot järjestelmästä
id_id: Informasi dari ip dan iw serta dari sistem
tr_tr: Ip ve iw tarafından ve sistemden verilen bilgiler
vi_vn: Thông tin được cung cấp bởi ip và iw và từ hệ thống
zh_tw: 資訊自 ip、iw 及系統取得

source: PSK
cs_cz: Heslo
vi_vn: Mật khẩu mã hóa
zh_tw: 密碼

source: Wifi Hotspot settings saved
cs_cz: Nastavení Wi-Fi Hotspotu uloženo
fi_fi: Wifi yhteyspisteen asetukset tallennettu
id_id: Pengaturan Hotspot Wifi disimpan
tr_tr: Wifi paylaşımı ayarları kaydedildi
vi_vn: Đã lưu cài đặt Điểm truy cập Wifi
zh_tw: Wi-Fi 熱點設定已儲存

source: Unable to save wifi hotspot settings
cs_cz: Nemohu uložit nastavení Wi-Fi hotspotu
fi_fi: Wifi yhteyspisteen asetukset ei voitu tallentaa
id_id: Tidak dapat menyimpan pengaturan hotspot wifi
tr_tr: Wifi paylaşımı ayarları kaydedilemiyor
vi_vn: Không thể lưu cài đặt truy cập wifi
zh_tw: 無法儲存 Wi-Fi 熱點設定

source: Configures the max_num_sta option of hostapd. The default and maximum is 2007. If empty or 0, the default applies.
cs_cz: Konfiguruje max_num_sta volbu hostapd. Výchozí a maximální hodnota je 2007. Pokud hodnota není vyplněna nebo je 0, použije se výchozí.
fi_fi: Määritä max_num_sta-valinta hostapd:lle. Maksimimäärän oletus on 2007. Jos tyhjä tai 0, käytetään oletusta.
id_id: Mengonfigurasi opsi max_num_sta dari hostapd. Nilai baku dan maksimum adalah 2007. Jika kosong atau 0, nilai baku diberlakukan.
tr_tr: Hostapd'ın max_num_sta seçeneğini yapılandırır. Varsayılan ve maksimum 2007'dir. Boşsa veya 0 ise, varsayılan geçerlidir.
vi_vn: Định cấu hình tùy chọn max_num_sta của hostapd. Giá trị mặc định và tối đa là 2007. Nếu trống hoặc có giá trị bằng 0, giá trị mặc định sẽ được áp dụng.
zh_tw: 設定於 hastapd 的 max_num_sta 參數，預設及最大值為 2007。設為 0 或空白則套用預設值。

source: Enable Fallback to Static Option
cs_cz: Použít statickou IP adresu pokud není přidělena DHCP serverem
fi_fi: Käytä staattinen IP varana asetusta
id_id: Aktifkan Jalur Baku ke Opsi Statis
tr_tr: Statik Seçeneğe Geri Dönüşü Etkinleştir
vi_vn: Bật tùy chọn tĩnh
zh_tw: DHCP 失敗時採用靜態 IP

source: Wireless Information
fi_fi: Langattoman tiedot
id_id: Informasi Nirkabel
tr_tr: Kablosuz Bilgisi
vi_vn: Thông tin Không dây

source: OpenVPN
tr_tr: OpenVPN'i
