Repository: RaspAP/raspap-webgui
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_mx, fi_fi, id_id, it_it, ja_jp, nl_nl, ru_ru, tr_tr, vi_vn, zh_tw

source: A subnet route acts as a gateway between your tailnet and a physical subnet. The subnet of the active AP interface is preconfigured below; edit if necessary.
es_mx: Una ruta de subred actúa como puerta de enlace entre tu tailnet y una subred física. La subred de la interfaz del punto de acceso activo está preconfigurada abajo; edita si es necesario.
it_it: Una rotta di sottorete funge da gateway tra la tailnet e una sottorete fisica. La sottorete dell'interfaccia AP attiva è preconfigurata di seguito; modificarla se necessario.
ja_jp: サブネットルートは、テールネットと物理サブネット間のゲートウェイとして機能する。アクティブなAPインターフェースのサブネットは以下にあらかじめ設定されています。
nl_nl: Een subnet route werkt als een gateway tussen je tailnet en een fysiek subnet. Het subnet van de actieve AP-interface is hieronder vooraf geconfigureerd; wijzig dit indien nodig.
ru_ru: Маршрут подсети действует как шлюз между хвостовой сетью и физической подсетью. Ниже приведена предварительная настройка подсети активного интерфейса точки доступа; при необходимости отредактируйте ее.

source: Route LAN traffic through the exit node.
es_mx: Enrutar el tráfico LAN a través del nodo de salida.
it_it: Instrada il traffico LAN attraverso il nodo di uscita.
ja_jp: LANトラフィックを出口ノードにルーティングする。
nl_nl: Leid LAN-verkeer door het exit knooppunt.
ru_ru: Направьте трафик локальной сети через выходной узел.

source: This will direct all LAN traffic to go through your exit node only.
es_mx: Esto dirigirá todo el tráfico LAN para que pase únicamente a través de tu nodo de salida.
it_it: Questo dirige tutto il traffico LAN a passare solo attraverso il nodo di uscita.
ja_jp: これにより、すべてのLANトラフィックが出口ノードを経由するようになります。
nl_nl: Dit zorgt ervoor dat al het LAN verkeer alleen via je exit node gaat.
ru_ru: Это направит весь трафик локальной сети только через ваш выходной узел.

source: Choose <strong>Next</strong> to configure <code>%s</code> to use the selected exit node with these options.
es_mx: Selecciona <strong>Siguiente</strong> para configurar <code>%s</code> para usar el nodo de salida seleccionado con estas opciones.
it_it: Scegliere <strong>Avanti</strong> per configurare <code>%s</code> per utilizzare il nodo di uscita selezionato con queste opzioni.
ja_jp: <strong>Next（次へ</strong>）を選択して <code>%s</code>を選択して、選択した終了ノードをこれらのオプションで使用します。
nl_nl: Kies <strong>Volgende</strong> om <code>%s</code> om het geselecteerde uitgangsknooppunt met deze opties te gebruiken.
ru_ru: Выберите <strong>Далее</strong>, чтобы настроить <code>%s</code> для использования выбранного узла выхода с этими параметрами.

source: No exit nodes found on your tailnet. Choose <strong>Back</strong> to continue.
es_mx: No se encontraron nodos de salida en tu tailnet. Selecciona <strong>Atrás</strong> para continuar.
it_it: Non sono stati trovati nodi di uscita nella tailnet. Scegliere <strong>Indietro</strong> per continuare.
ja_jp: テールネットに終了ノードが見つかりません。<strong>戻る]</strong>を選択して続行します。
nl_nl: Geen uitgangsknooppunten gevonden op uw staartnet. Kies <strong>Terug</strong> om verder te gaan.
ru_ru: В вашей хвостовой сети не обнаружено узлов выхода. Выберите <strong>Назад</strong>, чтобы продолжить.

source: Using exit node
es_mx: Usando nodo de salida
it_it: Utilizzo del nodo exit
ja_jp: 終了ノードの使用
nl_nl: Uitgangsknooppunt gebruiken
ru_ru: Использование узла выхода

source: The device <code>%s</code> is configured to use exit node <code>%s</code>. It has the Tailscale MagicDNS address <code>%s</code>.
es_mx: El dispositivo <code>%s</code> está configurado para usar el nodo de salida <code>%s</code>. Tiene la dirección MagicDNS de Tailscale <code>%s</code>.
it_it: Il dispositivo <code>%s</code> è configurato per utilizzare il nodo di uscita <code>%s</code>. Dispone dell'indirizzo Tailscale MagicDNS <code>%s</code>.
ja_jp: デバイスは <code>%s</code>は終了ノード <code>%s</code>.TailscaleのMagicDNSアドレスを持っています。 <code>%s</code>.
nl_nl: Het apparaat <code>%s</code> is geconfigureerd om uitgangsknooppunt <code>%s</code>. Het heeft het Tailscale MagicDNS-adres <code>%s</code>.
ru_ru: Устройство <code>%s</code> настроено на использование узла выхода <code>%s</code>. У него есть адрес Tailscale MagicDNS <code>%s</code>.

source: Choose <strong>Save settings</strong> to continue.
es_mx: Selecciona <strong>Guardar configuración</strong> para continuar.
it_it: Scegliere <strong>Salva impostazioni</strong> per continuare.
ja_jp: <strong>Save settings（設定を保存する</strong>）を選択して続行します。
nl_nl: Kies <strong>Instellingen opslaan</strong> om verder te gaan.
ru_ru: Выберите <strong>Сохранить настройки</strong>, чтобы продолжить.

source: Choose <strong>Next</strong> to continue.
es_mx: Selecciona <strong>Siguiente</strong> para continuar.
it_it: Scegliere <strong>Salva impostazioni</strong> per continuare.
ja_jp: <strong>Next（次へ</strong>）を選択して続けます。
nl_nl: Kies <strong>Volgende</strong> om verder te gaan.
ru_ru: Выберите <strong>Далее</strong>, чтобы продолжить.

source: Tailnet status
es_mx: Estado de tailnet
it_it: Stato di Tailnet
ja_jp: テールネットの状態
nl_nl: Status achterklep
ru_ru: Состояние хвостовой части

source: Current <code>tailnet</code> status is displayed below.
es_mx: El estado actual de <code>tailnet</code> se muestra abajo.
it_it: Lo stato attuale di <code>tailnet</code> è visualizzato di seguito.
ja_jp: 現在の<code>テールネットの</code>状態は下に表示されています。
nl_nl: De huidige status van <code>het achterklepje</code> wordt hieronder weergegeven.
ru_ru: Текущее состояние <code>хвостовой части</code> отображается ниже.

source: Use Tailscale DNS settings (default).
es_mx: Usar configuración DNS de Tailscale (predeterminado).
it_it: Usa le impostazioni DNS di Tailscale (impostazione predefinita).
ja_jp: Tailscale DNS設定を使用する（デフォルト）。
nl_nl: Gebruik de Tailscale DNS-instellingen (standaard).
ru_ru: Использовать настройки Tailscale DNS (по умолчанию).

source: Uncheck to use local DNS. This sets <code>--accept-dns=false</code>.
es_mx: Desmarca para usar DNS local. Esto establece <code>--accept-dns=false</code>.
it_it: Deselezionare per utilizzare il DNS locale. Questo imposta <code>--accept-dns=false</code>.
ja_jp: ローカルDNSを使用する場合はチェックを外す。これは<code>--accept-dns=falseを</code>設定する。
nl_nl: Vink uit om lokale DNS te gebruiken. Dit stelt <code>--accept-dns=false</code> in.
ru_ru: Снимите флажок, чтобы использовать локальный DNS. При этом устанавливается <code>--accept-dns=false</code>.

source: Do not use Tailscale subnets (default on Linux).
es_mx: No usar subredes de Tailscale (predeterminado en Linux).
it_it: Non utilizzare le sottoreti Tailscale (default su Linux).
ja_jp: Tailscaleサブネットを使用しない（Linuxのデフォルト）。
nl_nl: Gebruik geen Tailscale subnetten (standaard op Linux).
ru_ru: Не используйте подсети Tailscale (по умолчанию в Linux).

source: If subnet routes exist for your tailnet, you can route your device's traffic to a subnet router. Enabling this sets <code>--accept-routes=true</code>.
es_mx: Si existen rutas de subred para tu tailnet, puedes enrutar el tráfico de tu dispositivo a un enrutador de subred. Habilitar esto establece <code>--accept-routes=true</code>.
it_it: Se esistono rotte di sottorete per la tailnet, è possibile instradare il traffico del dispositivo verso un router di sottorete. Abilitando questa opzione, si imposta <code>--accept-routes=true</code>.
ja_jp: テールネットにサブネット・ルートが存在する場合、デバイスのトラフィックをサブネット・ルーターにルーティングできる。これを有効にすると、<code>--accept-routes=trueが</code>設定される。
nl_nl: Als er subnetroutes bestaan voor je tailnet, kun je het verkeer van je apparaat naar een subnetrouter routeren. Als je dit inschakelt, wordt <code>--accept-routes=true</code> ingesteld.
ru_ru: Если для вашей хвостовой сети существуют маршруты подсети, вы можете направить трафик вашего устройства на маршрутизатор подсети. Включение этого параметра устанавливает значение <code>--accept-routes=true</code>.

source: If keys expire for a device, connections to/from the given endpoint will stop working.
es_mx: Si las claves expiran para un dispositivo, las conexiones hacia/desde el punto final dado dejarán de funcionar.
it_it: Se le chiavi scadono per un dispositivo, le connessioni da/verso l'endpoint indicato smetteranno di funzionare.
ja_jp: デバイスのキーの有効期限が切れると、指定したエンドポイントとの接続ができなくなる。
nl_nl: Als sleutels voor een apparaat verlopen, zullen verbindingen van/naar het opgegeven eindpunt niet meer werken.
ru_ru: Если срок действия ключей для устройства истекает, соединения с/из данной конечной точки перестают работать.

source: This option uses <code>--force-reauth</code> to renew the keys for this device.
es_mx: Esta opción usa <code>--force-reauth</code> para renovar las claves para este dispositivo.
it_it: Questa opzione utilizza <code>--force-reauth</code> per rinnovare le chiavi per questo dispositivo.
ja_jp: このオプションは、<code>-force-reauthを使って</code>このデバイスの鍵を更新する。
nl_nl: Deze optie gebruikt <code>--force-reauth</code> om de sleutels voor dit apparaat te vernieuwen.
ru_ru: Эта опция использует <code>--force-reauth</code> для обновления ключей для этого устройства.

source: Start capture
es_mx: Iniciar captura
it_it: Inizio cattura
ja_jp: キャプチャ開始
nl_nl: Begin met vastleggen
ru_ru: Начать захват

source: Stop capture
es_mx: Detener captura
it_it: Ferma Cattura
ja_jp: キャプチャ停止
nl_nl: Stop het vastleggen
ru_ru: Остановить захват

source: Capture files
es_mx: Archivos de captura
it_it: File di cattura
ja_jp: キャプチャファイル
nl_nl: Bestanden vastleggen
ru_ru: Захват файлов

source: Capture interface
es_mx: Interfaz de captura
it_it: Interfaccia di cattura
ja_jp: キャプチャインターフェース
nl_nl: Interface vastleggen
ru_ru: Интерфейс захвата

source: Output file
es_mx: Archivo de salida
it_it: File di output
ja_jp: 出力ファイル
nl_nl: Uitvoerbestand
ru_ru: Выходной файл

source: Path where capture file will be saved (.pcap format)
es_mx: Ruta donde se guardará el archivo de captura (formato .pcap)
it_it: Percorso in cui verrà salvato il file di cattura (formato .pcap)
ja_jp: キャプチャファイルを保存するパス（.pcap形式）
nl_nl: Pad waar capturebestand wordt opgeslagen (.pcap-indeling)
ru_ru: Путь, по которому будет сохранен файл захвата (формат .pcap)

source: File will be saved with .pcap extension
es_mx: El archivo se guardará con extensión .pcap
it_it: Il file verrà salvato con estensione .pcap
ja_jp: ファイルは .pcap という拡張子で保存されます。
nl_nl: Bestand wordt opgeslagen met de extensie .pcap
ru_ru: Файл будет сохранен с расширением .pcap

source: Capture filter (BPF syntax)
es_mx: Filtro de captura (sintaxis BPF)
it_it: Filtro di cattura (sintassi BPF)
ja_jp: キャプチャ・フィルター（BPFシンタックス）
nl_nl: Opvangfilter (BPF-syntaxis)
ru_ru: Фильтр захвата (синтаксис BPF)

source: Berkeley Packet Filter syntax. Leave empty to capture all traffic.
es_mx: Sintaxis de Berkeley Packet Filter. Deja vacío para capturar todo el tráfico.
it_it: Sintassi del filtro dei pacchetti Berkeley. Lasciare vuoto per catturare tutto il traffico.
ja_jp: Berkeley Packet Filterの構文。すべてのトラフィックをキャプチャするには、空のままにします。
nl_nl: Berkeley Pakketfilter syntaxis. Laat leeg om al het verkeer vast te leggen.
ru_ru: Синтаксис пакетного фильтра Berkeley. Оставьте пустым, чтобы перехватывать весь трафик.

source: Examples: <code>port 80</code>, <code>host 192.168.1.1</code>, <code>tcp and not port 22</code>
es_mx: Ejemplos: <code>port 80</code>, <code>host 192.168.1.1</code>, <code>tcp and not port 22</code>
it_it: Esempi: <code>port 80</code>, <code>host 192.168.1.1</code>, <code>tcp and not port 22</code>
ja_jp: 例：<code>ポート80</code>、<code>ホスト192.168.1.1</code>、<code>tcp、ポート22以外</code>
nl_nl: Voorbeelden: <code>poort 80</code>, <code>host 192.168.1.1</code>, <code>tcp en niet poort 22</code>
ru_ru: Примеры: <code>порт 80</code>, <code>хост 192.168.1.1</code>, <code>tcp, но не порт 22</code>.

source: Capture limits
es_mx: Límites de captura
it_it: Limiti di cattura
ja_jp: キャプチャーの制限
nl_nl: Grenzen vastleggen
ru_ru: Ограничения захвата

source: Packet count limit
es_mx: Límite de conteo de paquetes
it_it: Limite del numero di pacchetti
ja_jp: パケット数制限
nl_nl: Limiet aantal pakketten
ru_ru: Ограничение количества пакетов

source: Stop capture after this many packets. Leave empty for unlimited.
es_mx: Detener captura después de esta cantidad de paquetes. Deja vacío para ilimitado.
it_it: Interrompe la cattura dopo questo numero di pacchetti. Lasciare vuoto per non avere limiti.
ja_jp: このパケット数でキャプチャを停止する。無制限の場合は空のままにします。
nl_nl: Stop het vastleggen na dit aantal pakketten. Laat leeg voor onbeperkt.
ru_ru: Остановить захват после этого количества пакетов. Оставьте пустым для неограниченного количества.

source: Duration limit (seconds)
es_mx: Límite de duración (segundos)
it_it: Limite di durata (secondi)
ja_jp: 制限時間（秒）
nl_nl: Duurlimiet (seconden)
ru_ru: Ограничение продолжительности (секунды)

source: Stop capture after this many seconds. Leave empty for unlimited.
es_mx: Detener captura después de esta cantidad de segundos. Deja vacío para ilimitado.
it_it: Interrompere l'acquisizione dopo questo numero di secondi. Lasciare vuoto per non avere limiti.
ja_jp: 何秒後にキャプチャを停止するか。無制限の場合は空のままにします。
nl_nl: Stop de opname na dit aantal seconden. Laat leeg voor onbeperkt.
ru_ru: Остановить захват после этого количества секунд. Оставьте пустым для неограниченного времени.

source: Ring buffer settings
es_mx: Configuración del búfer circular
it_it: Impostazioni del buffer ad anello
ja_jp: リングバッファの設定
nl_nl: Instellingen ringbuffer
ru_ru: Настройки кольцевого буфера

source: File size (KB)
es_mx: Tamaño del archivo (KB)
it_it: Dimensione del file (KB)
ja_jp: ファイルサイズ (KB)
nl_nl: Bestandsgrootte (KB)
ru_ru: Размер файла (КБ)

source: Create new file when this size is reached. Leave empty to disable.
es_mx: Crear nuevo archivo cuando se alcance este tamaño. Deja vacío para deshabilitar.
it_it: Crea un nuovo file quando viene raggiunta questa dimensione. Lasciare vuoto per disabilitare.
ja_jp: このサイズに達したら新しいファイルを作成する。無効にするには空のままにします。
nl_nl: Maak een nieuw bestand wanneer deze grootte is bereikt. Leeg laten om uit te schakelen.
ru_ru: Создавать новый файл при достижении этого размера. Оставьте пустым, чтобы отключить.

source: 10000 = 10 MB per file
es_mx: 10000 = 10 MB por archivo
ja_jp: 10000 = 1ファイルあたり10MB
nl_nl: 10000 = 10 MB per bestand
ru_ru: 10000 = 10 МБ на файл

source: Number of files
es_mx: Número de archivos
it_it: Numero di file
ja_jp: ファイル数
nl_nl: Aantal bestanden
ru_ru: Количество файлов

source: Maximum number of ring buffer files to keep. Oldest files are deleted.
es_mx: Número máximo de archivos del búfer circular a mantener. Los archivos más antiguos se eliminan.
it_it: Numero massimo di file del ring buffer da mantenere. I file più vecchi vengono eliminati.
ja_jp: 保持するリング・バッファ・ファイルの最大数。最も古いファイルは削除されます。
nl_nl: Maximum aantal te bewaren ringbufferbestanden. Oudste bestanden worden verwijderd.
ru_ru: Максимальное количество файлов кольцевого буфера для хранения. Самые старые файлы удаляются.

source: Advanced options
es_mx: Opciones avanzadas
it_it: Opzioni avanzate
ja_jp: 高度なオプション
nl_nl: Geavanceerde opties
ru_ru: Дополнительные опции

source: Snapshot length (bytes)
es_mx: Longitud de instantánea (bytes)
it_it: Lunghezza dell'istantanea (byte)
ja_jp: スナップショットの長さ（バイト）
nl_nl: Snapshotlengte (bytes)
ru_ru: Длина снимка (байты)

source: Limit the amount of data captured per packet. Leave empty for full packets.
es_mx: Limitar la cantidad de datos capturados por paquete. Deja vacío para paquetes completos.
it_it: Limita la quantità di dati catturati per pacchetto. Lasciare vuoto per i pacchetti completi.
ja_jp: パケットごとにキャプチャするデータ量を制限する。フルパケットの場合は空のままにする。
nl_nl: Beperk de hoeveelheid gegevens die per pakket worden vastgelegd. Laat leeg voor volle pakketten.
ru_ru: Ограничить количество данных, захватываемых на пакет. Оставьте пустым для полных пакетов.

source: 96 bytes captures headers only, reduces file size
es_mx: 96 bytes captura solo encabezados, reduce el tamaño del archivo
it_it: 96 byte cattura solo le intestazioni, riducendo le dimensioni del file
ja_jp: 96バイトでヘッダーのみをキャプチャし、ファイルサイズを縮小
nl_nl: 96 bytes vangt alleen headers op, verkleint bestand
ru_ru: 96 байт захватывает только заголовки, уменьшает размер файла

source: Promiscuous mode
es_mx: Modo promiscuo
it_it: Modalità promiscua
ja_jp: プロミスキャス・モード
nl_nl: Promiscue modus
ru_ru: Неразборчивый режим

source: Capture all packets on the network segment, not just those destined for this interface
es_mx: Capturar todos los paquetes en el segmento de red, no solo los destinados a esta interfaz
it_it: Cattura tutti i pacchetti sul segmento di rete, non solo quelli destinati a questa interfaccia
ja_jp: このインターフェイス宛のパケットだけでなく、ネットワークセグメント上のすべてのパケットをキャプチャする。
nl_nl: Vang alle pakketten op het netwerksegment, niet alleen die bestemd zijn voor deze interface
ru_ru: Захватывать все пакеты в сегменте сети, а не только те, которые предназначены для этого интерфейса

source: Quick filter presets
es_mx: Preajustes de filtro rápido
it_it: Preimpostazioni del filtro rapido
ja_jp: クイック・フィルター・プリセット
nl_nl: Snelle filtervoorinstellingen
ru_ru: Быстрые предустановки фильтров

source: Capture files generated by <code>tshark</code> are displayed below.
es_mx: Los archivos de captura generados por <code>tshark</code> se muestran abajo.
it_it: I file di cattura generati da <code>tshark</code> sono visualizzati di seguito.
ja_jp: <code>tsharkが</code>生成したキャプチャファイルを以下に表示します。
nl_nl: Capturebestanden gegenereerd door <code>tshark</code> worden hieronder weergegeven.
ru_ru: Файлы захвата, созданные <code>tshark</code>, отображаются ниже.

source: No capture files found in /tmp directory
es_mx: No se encontraron archivos de captura en el directorio /tmp
it_it: Nessun file di cattura trovato nella directory /tmp
ja_jp: tmpディレクトリにキャプチャファイルが見つかりません
nl_nl: Geen vastleggingsbestanden gevonden in de map /tmp
ru_ru: В каталоге /tmp не найдено файлов захвата

source: Filename
es_mx: Nombre de archivo
it_it: Nome del file
ja_jp: ファイル名
nl_nl: Bestandsnaam
ru_ru: Имя файла

source: Size
es_mx: Tamaño
it_it: Dimensione
ja_jp: サイズ
nl_nl: Maat
ru_ru: Размер

source: Modified
es_mx: Modificado
it_it: Modificato
ja_jp: 変形
nl_nl: Gewijzigd
ru_ru: Изменён

source: Actions
es_mx: Acciones
it_it: Azioni
ja_jp: 行動
nl_nl: Acties
ru_ru: Действия

source: Download file
es_mx: Descargar archivo
it_it: Scarica il file
ja_jp: ダウンロードファイル
nl_nl: Bestand downloaden
ru_ru: Скачать файл

source: Delete file
es_mx: Eliminar archivo
it_it: Cancellare il file
ja_jp: ファイルの削除
nl_nl: Bestand verwijderen
ru_ru: Удалить файл

source: Confirm deletion
es_mx: Confirmar eliminación
it_it: Conferma l'eliminazione
ja_jp: 削除の確認
nl_nl: Verwijdering bevestigen
ru_ru: Подтвердите удаление

source: Are you sure you want to delete this file?
es_mx: ¿Estás seguro de que quieres eliminar este archivo?
it_it: Siete sicuri di voler eliminare questo file?
ja_jp: 本当にこのファイルを削除しますか？
nl_nl: Weet je zeker dat je dit bestand wilt verwijderen?
ru_ru: Вы уверены, что хотите удалить этот файл?

source: All Traffic
es_mx: Todo el tráfico
it_it: Tutto il traffico
ja_jp: すべての交通
nl_nl: Alle verkeer
ru_ru: Весь трафик

source: Exclude SSH
es_mx: Excluir SSH
it_it: Escludi SSH
ja_jp: SSHを除く
nl_nl: SSH uitsluiten
ru_ru: Исключить SSH

source: A Wireshark (TShark) CLI packet capture for RaspAP
es_mx: Una captura de paquetes CLI de Wireshark (TShark) para RaspAP
it_it: Una cattura di pacchetti CLI di Wireshark (TShark) per RaspAP
ja_jp: RaspAP の Wireshark (TShark) CLI パケットキャプチャー
nl_nl: Een Wireshark (TShark) CLI pakketopname voor RaspAP
ru_ru: Перехват пакетов Wireshark (TShark) CLI для RaspAP

source: Information provided by tshark
es_mx: Información proporcionada por tshark
it_it: Informazioni fornite da tshark
ja_jp: 情報提供：tshark
nl_nl: Informatie verstrekt door tshark
ru_ru: Информация предоставлена tshark

source: Total: %d file(s), %s
es_mx: Total: %d archivo(s), %s
it_it: Totale: %d file, %s
ja_jp: 合計： %d ファイル： %s
nl_nl: Totaal: %d bestand(en), %s
ru_ru: Всего: %d файл(ов), %s

source: Captive portal
es_mx: Portal cautivo
ja_jp: キャプティブ・ポータル
nl_nl: Captive portaal
ru_ru: Каптивный портал

source: Gateway interface
es_mx: Interfaz de puerta de enlace
it_it: Interfaccia del gateway
ja_jp: ゲートウェイインターフェース
ru_ru: Интерфейс шлюза

source: Gateway name
es_mx: Nombre de puerta de enlace
it_it: Nome del gateway
ja_jp: ゲートウェイ名
nl_nl: Naam gateway
ru_ru: Имя шлюза

source: Gateway address
es_mx: Dirección de puerta de enlace
it_it: Indirizzo del gateway
ja_jp: ゲートウェイアドレス
nl_nl: Adres gateway
ru_ru: Адрес шлюза

source: Gateway port
es_mx: Puerto de puerta de enlace
it_it: Porta del gateway
ja_jp: ゲートウェイポート
nl_nl: Poort
ru_ru: Порт шлюза

source: Defaults to the active AP interface, typically <code>wlan0</code>
es_mx: Predeterminado a la interfaz del punto de acceso activo, típicamente <code>wlan0</code>
it_it: Per impostazione predefinita, l'interfaccia attiva dell'AP, in genere <code>wlan0</code>
ja_jp: デフォルトはアクティブな AP インターフェースで、通常は<code>wlan0</code>です。
nl_nl: Wordt standaard ingesteld op de actieve AP-interface, meestal <code>wlan0</code>
ru_ru: По умолчанию - активный интерфейс точки доступа, обычно <code>wlan0</code>

source: Auto-detected from gateway interface if not specified
es_mx: Detectado automáticamente desde la interfaz de puerta de enlace si no se especifica
it_it: Rilevato automaticamente dall'interfaccia del gateway se non è specificato
ja_jp: 指定がない場合、ゲートウェイインターフェースから自動検出される
nl_nl: Automatisch gedetecteerd vanaf gateway-interface indien niet gespecificeerd
ru_ru: Автоматически определяется из интерфейса шлюза, если не указан

source: Start portal
es_mx: Iniciar portal
it_it: Inizio portale
ja_jp: スタートポータル
nl_nl: Start portaal
ru_ru: Запустить портал

source: Stop portal
es_mx: Detener portal
it_it: Portale di arresto
ja_jp: ストップポータル
nl_nl: Stop portaal
ru_ru: Остановить портал

source: Information provided by nodogsplash
es_mx: Información proporcionada por nodogsplash
it_it: Informazioni fornite da nodogsplash
ja_jp: 情報提供：nodogsplash
nl_nl: Informatie verstrekt door nodogsplash
ru_ru: Информация предоставлена nodogsplash

source: Stop portal service
es_mx: Detener servicio de portal
it_it: Arresto del servizio del portale
ja_jp: ポータルサービスの停止
nl_nl: Portaalservice stoppen
ru_ru: Остановить службу портала

source: Start portal service
es_mx: Iniciar servicio de portal
it_it: Avvia il servizio del portale
ja_jp: ポータルサービスの開始
nl_nl: Portaalservice starten
ru_ru: Запустить службу портала

source: Changing the portal service will momentarily disrupt client traffic. Choose <strong>Proceed</strong> to continue.
es_mx: Cambiar el servicio de portal interrumpirá momentáneamente el tráfico del cliente. Selecciona <strong>Continuar</strong> para proceder.
it_it: La modifica del servizio del portale interromperà momentaneamente il traffico dei client. Scegliere <strong>Procedere</strong> per continuare.
ja_jp: ポータルサービスを変更すると、クライアントのトラフィックが一時的に中断されます。<strong>続行]</strong>を選択して続行します。
nl_nl: Het wijzigen van de portaalservice zal het clientverkeer tijdelijk verstoren. Kies <strong>Proceed</strong> om door te gaan.
ru_ru: Изменение службы портала временно нарушит клиентский трафик. Выберите <strong>Приступить</strong>, чтобы продолжить.

source: Interface to be managed by the portal
es_mx: Interfaz a ser administrada por el portal
it_it: Interfaccia che deve essere gestita dal portale
ja_jp: ポータルが管理するインターフェース
nl_nl: Interface die door de portal moet worden beheerd
ru_ru: Интерфейс, которым будет управлять портал

source: Name of your gateway (available as \$gatewayname variable)
es_mx: Nombre de tu puerta de enlace (disponible como variable \$gatewayname)
it_it: Nome del gateway (disponibile come variabile \$gatewayname)
ja_jp: ゲートウェイの名前 ($gatewayname 変数として利用可能)
nl_nl: Naam van je gateway (beschikbaar als$gatewayname variabele)
ru_ru: Имя вашего шлюза (доступно как переменная \$gatewayname)
